

delete from province_info;
INSERT INTO `province_info` VALUES ('24', '520000', '贵州省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('14', '360000', '江西省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('1', '110000', '北京市', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('23', '510000', '四川省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('8', '230000', '黑龙江省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('2', '120000', '天津市', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('9', '310000', '上海市', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('6', '210000', '辽宁省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('21', '460000', '海南省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('15', '370000', '山东省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('16', '410000', '河南省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('26', '540000', '西藏自治区', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('13', '350000', '福建省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('17', '420000', '湖北省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('10', '320000', '江苏省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('12', '340000', '安徽省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('27', '610000', '陕西省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('4', '140000', '山西省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('34', '820000', '澳门特别行政区', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('20', '450000', '广西壮族自治区', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('18', '430000', '湖南省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('25', '530000', '云南省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('5', '150000', '内蒙古自治区', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('11', '330000', '浙江省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('28', '620000', '甘肃省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('30', '640000', '宁夏回族自治区', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('31', '650000', '新疆维吾尔自治区', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('22', '500000', '重庆市', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('3', '130000', '河北省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('7', '220000', '吉林省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('33', '810000', '香港特别行政区', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('29', '630000', '青海省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('32', '710000', '台湾省', '2016-11-15 13:43:12');
INSERT INTO `province_info` VALUES ('19', '440000', '广东省', '2016-11-15 13:43:12');

delete from  area_info;
INSERT INTO `area_info` VALUES ('1981', '440704', '江海区', '206', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2842', '610729', '留坝县', '300', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1862', '430723', '澧　县', '192', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1928', '433127', '永顺县', '199', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('24', '120106', '红桥区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2599', '530629', '威信县', '275', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2201', '469003', '儋州市', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1079', '340881', '桐城市', '108', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1932', '440103', '荔湾区', '200', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('939', '330206', '北仑区', '91', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('590', '220281', '蛟河市', '54', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('638', '222406', '和龙市', '61', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1853', '430624', '湘阴县', '191', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1867', '430801', '市辖区', '193', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('182', '130903', '运河区', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('165', '130731', '涿鹿县', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('36', '120225', '蓟　县', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('879', '320826', '涟水县', '84', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('399', '150623', '鄂托克前旗', '32', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2186', '451402', '江洲区', '234', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('578', '220106', '绿园区', '53', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1600', '410923', '南乐县', '163', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1768', '421125', '浠水县', '181', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1266', '360426', '德安县', '130', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1979', '440701', '市辖区', '206', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1634', '411328', '唐河县', '167', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1873', '430902', '资阳区', '194', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2044', '441781', '阳春市', '214', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1452', '371203', '钢城区', '149', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('111', '130525', '隆尧县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('412', '150727', '新巴尔虎右旗', '33', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1963', '440403', '斗门区', '203', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2047', '441821', '佛冈县', '215', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2558', '530126', '石林彝族自治县', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('648', '230109', '松北区', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('574', '220102', '南关区', '53', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('201', '131023', '永清县', '14', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('280', '140722', '左权县', '368', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1887', '431026', '汝城县', '195', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1769', '421126', '蕲春县', '181', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('128', '130621', '满城县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1936', '440107', '芳村区', '200', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('592', '220283', '舒兰市', '54', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1450', '371201', '市辖区', '149', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('520', '210781', '凌海市', '45', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('913', '321283', '泰兴市', '88', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3110', '653221', '和田县', '341', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2802', '610429', '旬邑县', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('633', '222401', '延吉市', '61', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('756', '231024', '东宁县', '71', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2238', '500227', '璧山县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('760', '231084', '宁安市', '71', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2829', '610630', '宜川县', '299', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2467', '520181', '清镇市', '262', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1886', '431025', '临武县', '195', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3054', '650202', '独山子区', '332', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('330', '141031', '隰　县', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2754', '542623', '米林县', '293', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1803', '430124', '宁乡县', '186', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('700', '230505', '四方台区', '66', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('546', '211102', '双台子区', '49', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1814', '430281', '醴陵市', '187', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('462', '210104', '大东区', '39', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('581', '220181', '九台市', '53', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('895', '321003', '邗江区', '86', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2392', '511821', '名山县', '256', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('335', '141082', '霍州市', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2266', '510114', '新都区', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2598', '530628', '彝良县', '275', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1924', '433123', '凤凰县', '199', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2361', '511422', '彭山县', '252', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2295', '510521', '泸　县', '244', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2435', '513334', '理塘县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('136', '130629', '容城县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('275', '140623', '右玉县', '21', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1842', '430525', '洞口县', '190', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2298', '510525', '古蔺县', '244', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1235', '350926', '柘荣县', '126', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('750', '230921', '勃利县', '70', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1010', '331081', '温岭市', '99', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('307', '140923', '代　县', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2848', '610823', '横山县', '301', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2187', '451421', '扶绥县', '234', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('714', '230623', '林甸县', '67', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2246', '500235', '云阳县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2220', '500103', '渝中区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1948', '440224', '仁化县', '201', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2357', '511381', '阆中市', '251', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('522', '210801', '市辖区', '46', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2455', '513436', '美姑县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('114', '130528', '宁晋县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2287', '510403', '西　区', '243', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1329', '361025', '乐安县', '136', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1881', '431003', '苏仙区', '195', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('531', '210903', '新邱区', '47', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('277', '140701', '市辖区', '368', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('467', '210113', '新城子区', '39', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2275', '510182', '彭州市', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1282', '360722', '信丰县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2738', '542424', '聂荣县', '291', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1134', '341722', '石台县', '116', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1202', '350624', '诏安县', '123', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1160', '350205', '海沧区', '119', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1509', '410105', '金水区', '155', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1362', '370205', '四方区', '139', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1905', '431221', '中方县', '197', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('511', '210624', '宽甸满族自治县', '44', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('105', '130502', '桥东区', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2653', '532624', '麻栗坡县', '281', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1670', '411701', '市辖区', '171', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3013', '632801', '格尔木市', '325', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3124', '654026', '昭苏县', '342', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1208', '350681', '龙海市', '123', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2744', '542430', '尼玛县', '291', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1610', '411082', '长葛市', '164', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3099', '653122', '疏勒县', '340', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1311', '360881', '井冈山市', '134', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3169', '', '北区', '374', '33', null);
INSERT INTO `area_info` VALUES ('1326', '361022', '黎川县', '136', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2321', '510822', '青川县', '247', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1214', '350724', '松溪县', '124', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1400', '370681', '龙口市', '143', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2527', '522628', '锦屏县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('619', '220625', '江源县', '58', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2786', '610327', '陇　县', '296', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('776', '231226', '绥棱县', '73', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2130', '450701', '市辖区', '227', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('233', '140203', '矿　区', '17', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1343', '361127', '余干县', '137', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('981', '330702', '婺城区', '96', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1218', '350783', '建瓯市', '124', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1383', '370403', '薛城区', '141', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2763', '610111', '灞桥区', '294', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2708', '542224', '桑日县', '289', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1832', '430481', '耒阳市', '189', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1589', '410811', '山阳区', '162', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2452', '513433', '冕宁县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('262', '140481', '潞城市', '19', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('616', '220621', '抚松县', '58', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1424', '370827', '鱼台县', '145', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3092', '652929', '柯坪县', '338', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2242', '500231', '垫江县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2358', '511401', '市辖区', '252', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1482', '371523', '茌平县', '152', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('100', '130433', '馆陶县', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('821', '320206', '惠山区', '78', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1918', '431321', '双峰县', '198', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('351', '150102', '新城区', '27', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2447', '513428', '普格县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('14', '110115', '大兴区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2162', '451102', '八步区', '231', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('340', '141123', '兴　县', '26', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2485', '520381', '赤水市', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3022', '640121', '永宁县', '326', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1677', '411726', '泌阳县', '171', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2269', '510122', '双流县', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('834', '320324', '睢宁县', '79', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('192', '130930', '孟村回族自治县', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('270', '140601', '市辖区', '21', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2657', '532628', '富宁县', '281', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2121', '450502', '海城区', '225', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3045', '650102', '天山区', '331', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2846', '610821', '神木县', '301', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2415', '513227', '小金县', '259', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1290', '360730', '宁都县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2247', '500236', '奉节县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2856', '610831', '子洲县', '301', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1072', '340822', '怀宁县', '108', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('902', '321102', '京口区', '87', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('958', '330382', '乐清市', '92', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('880', '320829', '洪泽县', '84', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('554', '211223', '西丰县', '50', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2333', '511024', '威远县', '249', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2037', '441623', '连平县', '213', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2258', '510101', '市辖区', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('123', '130582', '沙河市', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2363', '511424', '丹棱县', '252', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2637', '532501', '个旧市', '280', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1809', '430211', '天元区', '187', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2507', '522324', '晴隆县', '267', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1895', '431122', '东安县', '196', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1423', '370826', '微山县', '145', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1630', '411324', '镇平县', '167', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2832', '610701', '市辖区', '300', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2740', '542426', '申扎县', '291', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1376', '370305', '临淄区', '140', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1874', '430903', '赫山区', '194', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('471', '210124', '法库县', '39', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2470', '520221', '水城县', '263', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2083', '450201', '市辖区', '222', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('921', '330101', '市辖区', '90', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('96', '130429', '永年县', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1390', '370503', '河口区', '142', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('121', '130535', '临西县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('318', '141001', '市辖区', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2605', '530723', '华坪县', '276', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2307', '510703', '涪城区', '246', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2581', '530427', '新平彝族傣族自治县', '273', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1658', '411528', '息　县', '169', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('241', '140226', '左云县', '17', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3039', '640425', '彭阳县', '329', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3063', '652223', '伊吾县', '334', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('642', '230102', '道里区', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('624', '220722', '长岭县', '59', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('706', '230601', '市辖区', '67', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1956', '440304', '福田区', '202', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1609', '411081', '禹州市', '164', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3055', '650203', '克拉玛依区', '332', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3167', '', '黄大仙区', '373', '33', null);
INSERT INTO `area_info` VALUES ('929', '330110', '余杭区', '90', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2434', '513333', '色达县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2995', '632324', '河南蒙古族自治县', '321', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1151', '350122', '连江县', '118', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('623', '220721', '前郭尔罗斯蒙古族自治县', '59', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1597', '410901', '市辖区', '163', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3152', '453100', '北山区', '355', '39', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1601', '410926', '范　县', '163', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1884', '431023', '永兴县', '195', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1166', '350302', '城厢区', '120', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1320', '360981', '丰城市', '135', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2150', '451021', '田阳县', '230', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('822', '320211', '滨湖区', '78', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('312', '140928', '五寨县', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1996', '440883', '吴川市', '207', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2335', '511028', '隆昌县', '249', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1061', '340604', '烈山区', '106', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2033', '441601', '市辖区', '213', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3027', '640205', '惠农区', '327', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1951', '440233', '新丰县', '201', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1194', '350581', '石狮市', '122', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('279', '140721', '榆社县', '368', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1421', '370802', '市中区', '145', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('595', '220302', '铁西区', '55', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('602', '220402', '龙山区', '56', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1524', '410221', '杞　县', '156', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3009', '632723', '称多县', '324', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1133', '341721', '东至县', '116', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('441', '152222', '科尔沁右翼中旗', '36', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1962', '440402', '香洲区', '203', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('38', '130102', '长安区', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2211', '469033', '乐东黎族自治县', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2994', '632323', '泽库县', '321', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2245', '500234', '开　县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('662', '230202', '龙沙区', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('566', '211401', '市辖区', '52', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('831', '320321', '丰　县', '79', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1092', '341124', '全椒县', '110', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2789', '610330', '凤　县', '296', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('564', '211381', '北票市', '51', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('503', '210504', '明山区', '43', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('406', '150721', '阿荣旗', '33', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1933', '440104', '越秀区', '200', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('814', '320124', '溧水县', '77', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1175', '350423', '清流县', '121', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1935', '440106', '天河区', '200', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1656', '411526', '潢川县', '169', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3059', '652122', '鄯善县', '333', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2550', '530103', '盘龙区', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('248', '140322', '盂　县', '18', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2619', '530902', '临翔区', '278', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2017', '441323', '惠东县', '210', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2451', '513432', '喜德县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('207', '131082', '三河市', '14', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3018', '640101', '市辖区', '326', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1911', '431227', '新晃侗族自治县', '197', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2915', '620801', '市辖区', '311', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1393', '370523', '广饶县', '142', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('643', '230103', '南岗区', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('876', '320803', '楚州区', '84', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2312', '510725', '梓潼县', '246', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('905', '321181', '丹阳市', '87', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2344', '511129', '沐川县', '250', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2952', '621223', '宕昌县', '315', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('157', '130723', '康保县', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('841', '320411', '新北区', '80', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1', '110101', '东城区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3012', '632726', '曲麻莱县', '324', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2572', '530381', '宣威市', '272', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1178', '350426', '尤溪县', '121', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2882', '620121', '永登县', '304', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('954', '330327', '苍南县', '92', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1723', '420582', '当阳市', '175', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1713', '420503', '伍家岗区', '175', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1260', '360402', '庐山区', '130', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('987', '330782', '义乌市', '96', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1799', '430105', '开福区', '186', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('962', '330421', '嘉善县', '93', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('110', '130524', '柏乡县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2399', '511901', '市辖区', '257', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('97', '130430', '邱　县', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1770', '421127', '黄梅县', '181', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('618', '220623', '长白朝鲜族自治县', '58', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2216', '469038', '南沙群岛', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('469', '210122', '辽中县', '39', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1793', '429006', '天门市', '185', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2144', '450922', '陆川县', '229', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2325', '510903', '船山区', '248', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2726', '542330', '仁布县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1553', '410425', '郏　县', '158', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2500', '522227', '德江县', '266', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('347', '141130', '交口县', '26', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('468', '210114', '于洪区', '39', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('484', '210301', '市辖区', '41', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3111', '653222', '墨玉县', '341', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2728', '542332', '定结县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1899', '431126', '宁远县', '196', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('23', '120105', '河北区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('696', '230422', '绥滨县', '65', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('603', '220403', '西安区', '56', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1234', '350925', '周宁县', '126', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1065', '340703', '狮子山区', '107', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('604', '220421', '东丰县', '56', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2707', '542223', '贡嘎县', '289', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3004', '632624', '达日县', '323', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2927', '620923', '肃北蒙古族自治县', '312', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2126', '450602', '港口区', '226', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2429', '513328', '甘孜县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2009', '441225', '封开县', '209', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2351', '511304', '嘉陵区', '251', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1663', '411623', '商水县', '170', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2431', '513330', '德格县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1328', '361024', '崇仁县', '136', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('713', '230622', '肇源县', '67', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2720', '542324', '定日县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3040', '640501', '市辖区', '330', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('646', '230107', '动力区', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('795', '310115', '浦东新区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2905', '620621', '民勤县', '309', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3023', '640122', '贺兰县', '326', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2388', '511725', '渠　县', '255', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2724', '542328', '谢通门县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('155', '130721', '宣化县', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3086', '652923', '库车县', '338', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1579', '410725', '原阳县', '161', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2566', '530322', '陆良县', '272', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1135', '341723', '青阳县', '116', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2340', '511113', '金口河区', '250', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1351', '370104', '槐荫区', '138', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1550', '410421', '宝丰县', '158', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1471', '371424', '临邑县', '151', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('746', '230901', '市辖区', '70', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1099', '341203', '颍东区', '111', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('755', '231005', '西安区', '71', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1210', '350702', '延平区', '124', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1791', '429004', '仙桃市', '185', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2666', '532926', '南涧彝族自治县', '283', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2914', '620725', '山丹县', '310', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1463', '371327', '莒南县', '150', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('600', '220382', '双辽市', '55', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1917', '431302', '娄星区', '198', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('858', '320602', '崇川区', '82', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1777', '421223', '崇阳县', '182', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('634', '222402', '图们市', '61', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1141', '341824', '绩溪县', '117', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1700', '420222', '阳新县', '173', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('524', '210803', '西市区', '46', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3145', '3501001', '鼓楼区', '346', '37', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('244', '140302', '城　区', '18', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2991', '632224', '刚察县', '320', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1685', '420105', '汉阳区', '172', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1652', '411522', '光山县', '169', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('175', '130824', '滦平县', '12', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2020', '441402', '梅江区', '211', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2178', '451301', '市辖区', '233', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2188', '451422', '宁明县', '234', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1970', '440514', '潮南区', '204', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('222', '140106', '迎泽区', '16', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2420', '513232', '若尔盖县', '259', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1893', '431103', '冷水滩区', '196', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('419', '150802', '临河区', '34', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2971', '623025', '玛曲县', '317', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2249', '500238', '巫溪县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3078', '652824', '若羌县', '337', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2208', '469028', '临高县', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('431', '150924', '兴和县', '35', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('323', '141024', '洪洞县', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1363', '370211', '黄岛区', '139', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2285', '510401', '市辖区', '243', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1013', '331102', '莲都区', '100', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('371', '150302', '海勃湾区', '29', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2649', '532532', '河口瑶族自治县', '280', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('757', '231025', '林口县', '71', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2124', '450521', '合浦县', '225', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1094', '341126', '凤阳县', '110', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('191', '130929', '献　县', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2772', '610126', '高陵县', '294', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1859', '430703', '鼎城区', '192', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1016', '331123', '遂昌县', '100', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2706', '542222', '扎囊县', '289', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1036', '340222', '繁昌县', '102', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('606', '220501', '市辖区', '57', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1012', '331101', '市辖区', '100', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2088', '450221', '柳江县', '222', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('370', '150301', '市辖区', '29', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2815', '610528', '富平县', '298', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1324', '361002', '临川区', '136', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3070', '652327', '吉木萨尔县', '335', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1880', '431002', '北湖区', '195', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2450', '513431', '昭觉县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2816', '610581', '韩城市', '298', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1644', '411424', '柘城县', '168', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2075', '450108', '良庆区', '221', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2222', '500105', '江北区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1872', '430901', '市辖区', '194', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1470', '371423', '庆云县', '151', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2762', '610104', '莲湖区', '294', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('514', '210701', '市辖区', '45', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2154', '451025', '靖西县', '230', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('299', '140829', '平陆县', '23', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1982', '440705', '新会区', '206', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('108', '130522', '临城县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1395', '370602', '芝罘区', '143', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('443', '152224', '突泉县', '36', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('346', '141129', '中阳县', '26', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1578', '410724', '获嘉县', '161', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2685', '540101', '市辖区', '287', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('8', '110108', '海淀区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2219', '500102', '涪陵区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1484', '371525', '冠　县', '152', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3087', '652924', '沙雅县', '338', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2871', '611022', '丹凤县', '303', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1906', '431222', '沅陵县', '197', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('214', '131125', '安平县', '15', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('498', '210422', '新宾满族自治县', '42', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1989', '440803', '霞山区', '207', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2495', '522222', '江口县', '266', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2567', '530323', '师宗县', '272', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2555', '530122', '晋宁县', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3141', '659001', '石河子市', '345', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('808', '320107', '下关区', '77', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1464', '371328', '蒙阴县', '150', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2268', '510121', '金堂县', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3031', '640323', '盐池县', '328', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2184', '451381', '合山市', '233', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('629', '220821', '镇赉县', '60', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('824', '320282', '宜兴市', '78', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1980', '440703', '蓬江区', '206', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('622', '220702', '宁江区', '59', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1547', '410403', '卫东区', '158', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2391', '511802', '雨城区', '256', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2213', '469035', '保亭黎族苗族自治县', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1701', '420281', '大冶市', '173', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1414', '370781', '青州市', '144', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1142', '341825', '旌德县', '117', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1353', '370112', '历城区', '138', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2780', '610303', '金台区', '296', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2939', '621027', '镇原县', '313', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3005', '632625', '久治县', '323', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('363', '150204', '青山区', '28', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('589', '220221', '永吉县', '54', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1804', '430181', '浏阳市', '186', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1897', '431124', '道　县', '196', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1322', '360983', '高安市', '135', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('78', '130303', '山海关区', '7', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1456', '371312', '河东区', '150', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('767', '231181', '北安市', '72', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1671', '411702', '驿城区', '171', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2232', '500115', '长寿区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1888', '431027', '桂东县', '195', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1257', '360322', '上栗县', '129', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('37', '130101', '市辖区', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2824', '610625', '志丹县', '299', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2436', '513335', '巴塘县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2736', '542422', '嘉黎县', '291', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('310', '140926', '静乐县', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3112', '653223', '皮山县', '341', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2896', '620502', '秦城区', '308', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1503', '371727', '定陶县', '154', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1043', '340321', '怀远县', '103', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('758', '231081', '绥芬河市', '71', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1259', '360401', '市辖区', '130', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2982', '632121', '平安县', '319', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('815', '320125', '高淳县', '77', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1426', '370829', '嘉祥县', '145', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1406', '370687', '海阳市', '143', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('769', '231201', '市辖区', '73', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('465', '210111', '苏家屯区', '39', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1254', '360302', '安源区', '129', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('164', '130730', '怀来县', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2059', '445202', '榕城区', '219', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2693', '540127', '墨竹工卡县', '287', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1225', '350824', '武平县', '125', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('855', '320584', '吴江市', '81', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1811', '430223', '攸　县', '187', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('708', '230603', '龙凤区', '67', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('309', '140925', '宁武县', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1806', '430202', '荷塘区', '187', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2417', '513229', '马尔康县', '259', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1821', '430401', '市辖区', '189', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3140', '654326', '吉木乃县', '344', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1673', '411722', '上蔡县', '171', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('122', '130581', '南宫市', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1359', '370201', '市辖区', '139', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2052', '441881', '英德市', '215', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('221', '140105', '小店区', '16', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('969', '330503', '南浔区', '94', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('402', '150626', '乌审旗', '32', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2902', '620525', '张家川回族自治县', '308', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('273', '140621', '山阴县', '21', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2304', '510682', '什邡市', '245', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1556', '410501', '市辖区', '159', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1546', '410402', '新华区', '158', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1389', '370502', '东营区', '142', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1233', '350924', '寿宁县', '126', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2172', '451225', '罗城仫佬族自治县', '232', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('474', '210202', '中山区', '40', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('193', '130981', '泊头市', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1728', '420607', '襄阳区', '176', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2969', '623023', '舟曲县', '317', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1570', '410621', '浚　县', '160', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3189', '330922', '市辖区', '383', '17', '2018-01-10 23:59:05');
INSERT INTO `area_info` VALUES ('726', '230711', '乌马河区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1022', '340101', '市辖区', '101', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1805', '430201', '市辖区', '187', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2155', '451026', '那坡县', '230', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2681', '533325', '兰坪白族普米族自治县', '285', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3068', '652324', '玛纳斯县', '335', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1276', '360602', '月湖区', '132', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3126', '654028', '尼勒克县', '342', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('197', '131001', '市辖区', '14', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1534', '410306', '吉利区', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2283', '510321', '荣　县', '242', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1358', '370181', '章丘市', '138', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2359', '511402', '东坡区', '252', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1365', '370213', '李沧区', '139', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1782', '421381', '广水市', '183', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2043', '441723', '阳东县', '214', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2620', '530921', '凤庆县', '278', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('525', '210804', '鲅鱼圈区', '46', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('171', '130804', '鹰手营子矿区', '12', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2737', '542423', '比如县', '291', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1004', '331003', '黄岩区', '99', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1298', '360801', '市辖区', '134', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('639', '222424', '汪清县', '61', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1354', '370113', '长清区', '138', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1475', '371428', '武城县', '151', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('861', '320623', '如东县', '82', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2205', '469025', '定安县', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1573', '410702', '红旗区', '161', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1091', '341122', '来安县', '110', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1018', '331125', '云和县', '100', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('517', '210711', '太和区', '45', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('505', '210521', '本溪满族自治县', '43', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2589', '530601', '市辖区', '275', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('362', '150203', '昆都仑区', '28', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1586', '410802', '解放区', '162', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2385', '511722', '宣汉县', '255', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2389', '511781', '万源市', '255', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1688', '420111', '洪山区', '172', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('455', '152531', '多伦县', '37', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('854', '320583', '昆山市', '81', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1021', '331181', '龙泉市', '100', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('842', '320412', '武进区', '80', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2350', '511303', '高坪区', '251', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('802', '320101', '市辖区', '77', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('204', '131026', '文安县', '14', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('568', '211403', '龙港区', '52', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('152', '130703', '桥西区', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('256', '140426', '黎城县', '19', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('135', '130628', '高阳县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1029', '340123', '肥西县', '101', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1612', '411102', '源汇区', '165', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2593', '530623', '盐津县', '275', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('150', '130701', '市辖区', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1646', '411426', '夏邑县', '168', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1385', '370405', '台儿庄区', '141', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('257', '140427', '壶关县', '19', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('527', '210881', '盖州市', '46', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2987', '632128', '循化撒拉族自治县', '319', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('457', '152922', '阿拉善右旗', '38', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2505', '522322', '兴仁县', '267', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3153', '987110', '南昌县', '356', '52', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('817', '320202', '崇安区', '78', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1074', '340824', '潜山县', '108', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1477', '371482', '禹城市', '151', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('58', '130183', '晋州市', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1590', '410821', '修武县', '162', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3096', '653024', '乌恰县', '339', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('865', '320684', '海门市', '82', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1333', '361029', '东乡县', '136', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('816', '320201', '市辖区', '78', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2368', '511522', '南溪县', '253', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2859', '610921', '汉阴县', '302', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3046', '650103', '沙依巴克区', '331', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2884', '620123', '榆中县', '304', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2463', '520114', '小河区', '262', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3185', '522401', '市辖区', '379', '24', '2018-01-02 15:27:53');
INSERT INTO `area_info` VALUES ('2705', '542221', '乃东县', '289', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('888', '320923', '阜宁县', '85', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3043', '640522', '海原县', '330', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('302', '140882', '河津市', '23', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2393', '511822', '荥经县', '256', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('743', '230833', '抚远县', '69', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1183', '350481', '永安市', '121', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2868', '611001', '市辖区', '303', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('143', '130636', '顺平县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('675', '230230', '克东县', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1548', '410404', '石龙区', '158', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2679', '533323', '福贡县', '285', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1526', '410223', '尉氏县', '156', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('735', '230802', '永红区', '69', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2152', '451023', '平果县', '230', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('489', '210321', '台安县', '41', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2085', '450203', '鱼峰区', '222', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3144', '659004', '五家渠市', '345', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2021', '441421', '梅　县', '211', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('76', '130301', '市辖区', '7', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('885', '320903', '盐都区', '85', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2460', '520111', '花溪区', '262', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1334', '361030', '广昌县', '136', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2469', '520203', '六枝特区', '263', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3067', '652323', '呼图壁县', '335', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1826', '430412', '南岳区', '189', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1778', '421224', '通山县', '182', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('210', '131121', '枣强县', '15', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('725', '230710', '五营区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('833', '320323', '铜山县', '79', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2326', '510904', '安居区', '248', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2347', '511181', '峨眉山市', '250', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('392', '150524', '库伦旗', '31', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2019', '441401', '市辖区', '211', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1766', '421123', '罗田县', '181', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1299', '360802', '吉州区', '134', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('591', '220282', '桦甸市', '54', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1691', '420114', '蔡甸区', '172', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2395', '511824', '石棉县', '256', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1357', '370126', '商河县', '138', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1121', '341521', '寿　县', '114', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('344', '141127', '岚　县', '26', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('125', '130602', '新市区', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1595', '410882', '沁阳市', '162', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('644', '230104', '道外区', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('666', '230206', '富拉尔基区', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1420', '370801', '市辖区', '145', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('115', '130529', '巨鹿县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2224', '500107', '九龙坡区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2579', '530425', '易门县', '273', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2722', '542326', '拉孜县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2975', '630102', '城东区', '318', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('461', '210103', '沈河区', '39', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1808', '430204', '石峰区', '187', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2711', '542227', '措美县', '289', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3042', '640521', '中宁县', '330', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2169', '451222', '天峨县', '232', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('730', '230715', '红星区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2318', '510811', '元坝区', '247', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('789', '310108', '闸北区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('890', '320925', '建湖县', '85', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3051', '650108', '东山区', '331', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1028', '340122', '肥东县', '101', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3179', '666666', '市辖区', '369', '32', '2017-11-09 15:27:39');
INSERT INTO `area_info` VALUES ('857', '320601', '市辖区', '82', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3130', '654223', '沙湾县', '343', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2302', '510626', '罗江县', '245', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2022', '441422', '大埔县', '211', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1232', '350923', '屏南县', '126', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1410', '370704', '坊子区', '144', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('183', '130921', '沧　县', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2602', '530702', '古城区', '276', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2376', '511601', '市辖区', '254', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3036', '640422', '西吉县', '329', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2482', '520328', '湄潭县', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1978', '440608', '高明区', '205', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2597', '530627', '镇雄县', '275', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('242', '140227', '大同县', '17', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1637', '411381', '邓州市', '167', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2767', '610115', '临潼区', '294', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3142', '659002', '阿拉尔市', '345', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1391', '370521', '垦利县', '142', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2544', '522729', '长顺县', '270', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1179', '350427', '沙　县', '121', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2559', '530127', '嵩明县', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2926', '620922', '安西县', '312', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2135', '450801', '市辖区', '228', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1574', '410703', '卫滨区', '161', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1055', '340503', '花山区', '105', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1375', '370304', '博山区', '140', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1339', '361123', '玉山县', '137', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2082', '450127', '横　县', '221', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2756', '542625', '波密县', '293', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1139', '341822', '广德县', '117', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2342', '511124', '井研县', '250', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1269', '360429', '湖口县', '130', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('561', '211321', '朝阳县', '51', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2988', '632221', '门源回族自治县', '320', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2716', '542233', '浪卡子县', '289', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('818', '320203', '南长区', '78', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('328', '141029', '乡宁县', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2439', '513338', '得荣县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3180', '140701', '市辖区', '22', '4', '2017-11-28 16:21:43');
INSERT INTO `area_info` VALUES ('2961', '622923', '永靖县', '316', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3007', '632721', '玉树县', '324', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2209', '469030', '白沙黎族自治县', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2596', '530626', '绥江县', '275', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2108', '450329', '资源县', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2207', '469027', '澄迈县', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2364', '511425', '青神县', '252', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1657', '411527', '淮滨县', '169', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1625', '411302', '宛城区', '167', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3093', '653001', '阿图什市', '339', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3128', '654202', '乌苏市', '343', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('109', '130523', '内丘县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2281', '510304', '大安区', '242', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2942', '621121', '通渭县', '314', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2465', '520122', '息烽县', '262', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2410', '513222', '理　县', '259', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('652', '230125', '宾　县', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1795', '430101', '市辖区', '186', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1449', '371122', '莒　县', '148', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('400', '150624', '鄂托克旗', '32', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1839', '430522', '新邵县', '190', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2810', '610523', '大荔县', '298', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('212', '131123', '武强县', '15', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2228', '500111', '双桥区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1335', '361101', '市辖区', '137', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1531', '410303', '西工区', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('733', '230781', '铁力市', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2528', '522629', '剑河县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('500', '210501', '市辖区', '43', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2425', '513324', '九龙县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2464', '520121', '开阳县', '262', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1289', '360729', '全南县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1465', '371329', '临沭县', '150', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1562', '410523', '汤阴县', '159', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1731', '420626', '保康县', '176', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2098', '450305', '七星区', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2139', '450821', '平南县', '228', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2937', '621025', '正宁县', '313', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2084', '450202', '城中区', '222', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('485', '210302', '铁东区', '41', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2000', '440923', '电白县', '208', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('803', '320102', '玄武区', '77', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3030', '640302', '利通区', '328', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('917', '321311', '宿豫区', '89', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2893', '620422', '会宁县', '307', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('389', '150521', '科尔沁左翼中旗', '31', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1446', '371102', '东港区', '148', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1760', '421083', '洪湖市', '180', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2203', '469006', '万宁市', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1243', '360111', '青山湖区', '127', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2061', '445222', '揭西县', '219', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2288', '510411', '仁和区', '243', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2104', '450325', '兴安县', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('478', '210212', '旅顺口区', '40', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2146', '450924', '兴业县', '229', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('889', '320924', '射阳县', '85', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('420', '150821', '五原县', '34', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2912', '620723', '临泽县', '310', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1101', '341221', '临泉县', '111', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1430', '370881', '曲阜市', '145', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1140', '341823', '泾　县', '117', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('977', '330681', '诸暨市', '95', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('422', '150823', '乌拉特前旗', '34', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2936', '621024', '合水县', '313', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('995', '330825', '龙游县', '97', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2404', '512001', '市辖区', '258', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2749', '542525', '革吉县', '292', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('349', '141182', '汾阳市', '26', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('139', '130632', '安新县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2', '110102', '西城区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('353', '150104', '玉泉区', '27', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2132', '450703', '钦北区', '227', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2564', '530302', '麒麟区', '272', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2338', '511111', '沙湾区', '250', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('562', '211322', '建平县', '51', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('395', '150581', '霍林郭勒市', '31', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('89', '130421', '邯郸县', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1126', '341601', '市辖区', '115', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('688', '230401', '市辖区', '65', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1747', '420921', '孝昌县', '179', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3103', '653126', '叶城县', '340', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('358', '150124', '清水河县', '27', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3176', '', '嘉模堂区', '376', '34', null);
INSERT INTO `area_info` VALUES ('2827', '610628', '富　县', '299', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2820', '610621', '延长县', '299', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2120', '450501', '市辖区', '225', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('220', '140101', '市辖区', '16', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('90', '130423', '临漳县', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1843', '430527', '绥宁县', '190', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2606', '530724', '宁蒗彝族自治县', '276', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('418', '150801', '市辖区', '34', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1355', '370124', '平阴县', '138', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('959', '330401', '市辖区', '93', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1870', '430821', '慈利县', '193', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1448', '371121', '五莲县', '148', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2973', '623027', '夏河县', '317', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1598', '410902', '华龙区', '163', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2327', '510921', '蓬溪县', '248', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1185', '350502', '鲤城区', '122', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1771', '421181', '麻城市', '181', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2445', '513426', '会东县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('752', '231002', '东安区', '71', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1418', '370785', '高密市', '144', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('416', '150784', '额尔古纳市', '33', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1045', '340323', '固镇县', '103', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('782', '232723', '漠河县', '74', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2974', '630101', '市辖区', '318', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2648', '532531', '绿春县', '280', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3174', '', '风顺堂区', '375', '34', null);
INSERT INTO `area_info` VALUES ('274', '140622', '应　县', '21', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2284', '510322', '富顺县', '242', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('410', '150725', '陈巴尔虎旗', '33', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1405', '370686', '栖霞市', '143', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('999', '330903', '普陀区', '98', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1409', '370703', '寒亭区', '144', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1960', '440308', '盐田区', '202', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1097', '341201', '市辖区', '111', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1502', '371726', '鄄城县', '154', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1429', '370832', '梁山县', '145', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2956', '621227', '徽　县', '315', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1594', '410881', '济源市', '162', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1417', '370784', '安丘市', '144', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3088', '652925', '新和县', '338', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1167', '350303', '涵江区', '120', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('386', '150430', '敖汉旗', '30', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2334', '511025', '资中县', '249', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('943', '330226', '宁海县', '91', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1555', '410482', '汝州市', '158', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1040', '340303', '蚌山区', '103', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1875', '430921', '南　县', '194', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2324', '510901', '市辖区', '248', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('945', '330282', '慈溪市', '91', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('577', '220105', '二道区', '53', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1186', '350503', '丰泽区', '122', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1081', '341002', '屯溪区', '109', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2128', '450621', '上思县', '226', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1695', '420201', '市辖区', '173', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2411', '513223', '茂　县', '259', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2661', '532901', '大理市', '283', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1067', '340721', '铜陵县', '107', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1162', '350211', '集美区', '119', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2933', '621021', '庆城县', '313', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2160', '451031', '隆林各族自治县', '230', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2996', '632521', '共和县', '322', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2193', '460101', '市辖区', '235', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('211', '131122', '武邑县', '15', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2759', '610101', '市辖区', '294', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('859', '320611', '港闸区', '82', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2513', '522422', '大方县', '268', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1706', '420322', '郧西县', '174', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1467', '371402', '德城区', '151', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2049', '441825', '连山壮族瑶族自治县', '215', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2636', '532331', '禄丰县', '279', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1443', '371082', '荣成市', '147', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2910', '620721', '肃南裕固族自治县', '310', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2248', '500237', '巫山县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1615', '411121', '舞阳县', '165', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1296', '360781', '瑞金市', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2156', '451027', '凌云县', '230', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2784', '610324', '扶风县', '296', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1930', '440101', '市辖区', '200', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3182', '442001', '市辖区', '217', '19', '2017-11-28 16:22:14');
INSERT INTO `area_info` VALUES ('1169', '350305', '秀屿区', '120', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('486', '210303', '铁西区', '41', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2966', '623001', '合作市', '317', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1473', '371426', '平原县', '151', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('315', '140931', '保德县', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('483', '210283', '庄河市', '40', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2855', '610830', '清涧县', '301', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1247', '360124', '进贤县', '127', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1511', '410108', '邙山区', '155', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2214', '469036', '琼中黎族苗族自治县', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1919', '431322', '新化县', '198', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1458', '371322', '郯城县', '150', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('337', '141102', '离石区', '26', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1898', '431125', '江永县', '196', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2611', '530823', '景东彝族自治县', '277', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('870', '320721', '赣榆县', '83', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('426', '150901', '市辖区', '35', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1095', '341181', '天长市', '110', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1626', '411303', '卧龙区', '167', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1060', '340603', '相山区', '106', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('710', '230605', '红岗区', '67', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('45', '130123', '正定县', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2852', '610827', '米脂县', '301', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1642', '411422', '睢　县', '168', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1337', '361121', '上饶县', '137', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3025', '640201', '市辖区', '327', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1838', '430521', '邵东县', '190', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('83', '130324', '卢龙县', '7', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1558', '410503', '北关区', '159', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1861', '430722', '汉寿县', '192', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1034', '340207', '鸠江区', '102', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2723', '542327', '昂仁县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1130', '341623', '利辛县', '115', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2301', '510623', '中江县', '245', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2929', '620981', '玉门市', '312', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2677', '533124', '陇川县', '284', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('610', '220523', '辉南县', '57', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('162', '130728', '怀安县', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2042', '441721', '阳西县', '214', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('295', '140825', '新绛县', '23', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1349', '370102', '历下区', '138', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('166', '130732', '赤城县', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('388', '150502', '科尔沁区', '31', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('308', '140924', '繁峙县', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('627', '220801', '市辖区', '60', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1532', '410304', '廛河回族区', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1617', '411201', '市辖区', '166', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2110', '450331', '荔蒲县', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2317', '510802', '市中区', '247', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2796', '610423', '泾阳县', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1749', '420923', '云梦县', '179', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2755', '542624', '墨脱县', '293', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('530', '210902', '海州区', '47', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('846', '320502', '沧浪区', '81', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1131', '341701', '市辖区', '116', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('989', '330784', '永康市', '96', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('227', '140121', '清徐县', '16', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3192', '330922', '市辖区', '386', '17', '2018-01-10 23:59:05');
INSERT INTO `area_info` VALUES ('992', '330803', '衢江区', '97', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2931', '621001', '市辖区', '313', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1275', '360601', '市辖区', '132', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2473', '520302', '红花岗区', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('342', '141125', '柳林县', '26', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2520', '522601', '凯里市', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2360', '511421', '仁寿县', '252', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('911', '321281', '兴化市', '88', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1885', '431024', '嘉禾县', '195', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('866', '320701', '市辖区', '83', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1396', '370611', '福山区', '143', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2119', '450481', '岑溪市', '224', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1797', '430103', '天心区', '186', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2480', '520326', '务川仡佬族苗族自治县', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2352', '511321', '南部县', '251', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('228', '140122', '阳曲县', '16', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('453', '152529', '正镶白旗', '37', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1696', '420202', '黄石港区', '173', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1521', '410204', '鼓楼区', '156', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('570', '211421', '绥中县', '52', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('641', '230101', '市辖区', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('694', '230407', '兴山区', '65', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2888', '620321', '永昌县', '306', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('586', '220203', '龙潭区', '54', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('863', '320682', '如皋市', '82', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1583', '410781', '卫辉市', '161', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1998', '440902', '茂南区', '208', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2164', '451122', '钟山县', '231', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2379', '511622', '武胜县', '254', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2702', '542129', '芒康县', '288', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1650', '411503', '平桥区', '169', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('579', '220112', '双阳区', '53', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('46', '130124', '栾城县', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2590', '530602', '昭阳区', '275', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('607', '220502', '东昌区', '57', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2491', '520423', '镇宁布依族苗族自治县', '265', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2062', '445224', '惠来县', '219', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2623', '530924', '镇康县', '278', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2015', '441303', '惠阳区', '210', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1542', '410328', '洛宁县', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('225', '140109', '万柏林区', '16', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('178', '130827', '宽城满族自治县', '12', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1062', '340621', '濉溪县', '106', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2131', '450702', '钦南区', '227', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2920', '620824', '华亭县', '311', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1827', '430421', '衡阳县', '189', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2212', '469034', '陵水黎族自治县', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1559', '410505', '殷都区', '159', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2831', '610632', '黄陵县', '299', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2173', '451226', '环江毛南族自治县', '232', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('878', '320811', '清浦区', '84', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1360', '370202', '市南区', '139', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3100', '653123', '英吉沙县', '340', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3118', '654003', '奎屯市', '342', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2461', '520112', '乌当区', '262', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2865', '610927', '镇坪县', '302', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('331', '141032', '永和县', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2618', '530901', '市辖区', '278', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1693', '420116', '黄陂区', '172', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('238', '140223', '广灵县', '17', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3108', '653131', '塔什库尔干塔吉克自治县', '340', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('727', '230712', '汤旺河区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2277', '510184', '崇州市', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('936', '330203', '海曙区', '91', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('663', '230203', '建华区', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('526', '210811', '老边区', '46', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2234', '500223', '潼南县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1737', '420703', '华容区', '177', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1387', '370481', '滕州市', '141', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('558', '211301', '市辖区', '51', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('103', '130481', '武安市', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2403', '511923', '平昌县', '257', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1056', '340504', '雨山区', '105', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2386', '511723', '开江县', '255', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1775', '421221', '嘉鱼县', '182', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2166', '451201', '市辖区', '232', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2337', '511102', '市中区', '250', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1661', '411621', '扶沟县', '170', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('736', '230803', '向阳区', '69', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2428', '513327', '炉霍县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('159', '130725', '尚义县', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2422', '513321', '康定县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2309', '510722', '三台县', '246', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2058', '445201', '市辖区', '219', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('73', '130230', '唐海县', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2667', '532927', '巍山彝族回族自治县', '283', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1640', '411403', '睢阳区', '168', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3071', '652328', '木垒哈萨克自治县', '335', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2486', '520382', '仁怀市', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('707', '230602', '萨尔图区', '67', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2471', '520222', '盘　县', '263', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('442', '152223', '扎赉特旗', '36', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('764', '231121', '嫩江县', '72', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('951', '330322', '洞头县', '92', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1114', '341421', '庐江县', '113', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2141', '450901', '市辖区', '229', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('86', '130403', '丛台区', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2972', '623026', '碌曲县', '317', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2957', '621228', '两当县', '315', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('284', '140726', '太谷县', '368', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1877', '430923', '安化县', '194', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1251', '360222', '浮梁县', '128', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1138', '341821', '郎溪县', '117', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2190', '451424', '大新县', '234', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3065', '652302', '阜康市', '335', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2065', '445302', '云城区', '220', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1772', '421182', '武穴市', '181', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2680', '533324', '贡山独龙族怒族自治县', '285', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1015', '331122', '缙云县', '100', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('765', '231123', '逊克县', '72', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2967', '623021', '临潭县', '317', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1231', '350922', '古田县', '126', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1921', '431382', '涟源市', '198', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2289', '510421', '米易县', '243', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3020', '640105', '西夏区', '326', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1679', '411728', '遂平县', '171', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3011', '632725', '囊谦县', '324', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1125', '341525', '霍山县', '114', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1868', '430802', '永定区', '193', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('674', '230229', '克山县', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2367', '511521', '宜宾县', '253', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1428', '370831', '泗水县', '145', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('451', '152527', '太仆寺旗', '37', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3081', '652827', '和静县', '337', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2215', '469037', '西沙群岛', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1635', '411329', '新野县', '167', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1792', '429005', '潜江市', '185', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2921', '620825', '庄浪县', '311', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1999', '440903', '茂港区', '208', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2825', '610626', '吴旗县', '299', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1093', '341125', '定远县', '110', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1239', '360102', '东湖区', '127', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('397', '150621', '达拉特旗', '32', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('830', '320311', '泉山区', '79', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1205', '350627', '南靖县', '123', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2778', '610301', '市辖区', '296', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1643', '411423', '宁陵县', '168', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2328', '510922', '射洪县', '248', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2170', '451223', '凤山县', '232', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1032', '340203', '马塘区', '102', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2797', '610424', '乾　县', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2114', '450404', '蝶山区', '224', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1035', '340221', '芜湖县', '102', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('717', '230702', '伊春区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('149', '130684', '高碑店市', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('967', '330501', '市辖区', '94', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1800', '430111', '雨花区', '186', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('976', '330624', '新昌县', '95', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1819', '430381', '湘乡市', '188', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('949', '330303', '龙湾区', '92', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3033', '640381', '青铜峡市', '328', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3058', '652101', '吐鲁番市', '333', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2106', '450327', '灌阳县', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('263', '140501', '市辖区', '20', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3178', '', '圣方济各堂区', '376', '34', null);
INSERT INTO `area_info` VALUES ('3168', '', '观塘区', '373', '33', null);
INSERT INTO `area_info` VALUES ('545', '211101', '市辖区', '49', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1925', '433124', '花垣县', '199', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2769', '610122', '蓝田县', '294', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('316', '140932', '偏关县', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1587', '410803', '中站区', '162', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('133', '130626', '定兴县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2244', '500233', '忠　县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2074', '450107', '西乡塘区', '221', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2953', '621224', '康　县', '315', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('147', '130682', '定州市', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1090', '341103', '南谯区', '110', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2853', '610828', '佳　县', '301', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('640', '222426', '安图县', '61', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1722', '420581', '宜都市', '175', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1488', '371602', '滨城区', '153', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2941', '621102', '安定区', '314', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3024', '640181', '灵武市', '326', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1250', '360203', '珠山区', '128', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1341', '361125', '横峰县', '137', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('840', '320405', '戚墅堰区', '80', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2142', '450902', '玉州区', '229', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('957', '330381', '瑞安市', '92', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2574', '530402', '红塔区', '273', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2355', '511324', '仪陇县', '251', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1931', '440102', '东山区', '200', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1765', '421122', '红安县', '181', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1969', '440513', '潮阳区', '204', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2757', '542626', '察隅县', '293', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3074', '652723', '温泉县', '336', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('508', '210602', '元宝区', '44', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2901', '620524', '武山县', '308', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2793', '610403', '杨凌区', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2604', '530722', '永胜县', '276', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('198', '131002', '安次区', '14', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('645', '230106', '香坊区', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('612', '220581', '梅河口市', '57', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2143', '450921', '容　县', '229', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('74', '130281', '遵化市', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('605', '220422', '东辽县', '56', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1927', '433126', '古丈县', '199', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1846', '430581', '武冈市', '190', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1985', '440784', '鹤山市', '206', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('354', '150105', '赛罕区', '27', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3028', '640221', '平罗县', '327', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1413', '370725', '昌乐县', '144', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1866', '430781', '津市市', '192', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2616', '530828', '澜沧拉祜族自治县', '277', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2656', '532627', '广南县', '281', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2695', '542122', '江达县', '288', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2523', '522624', '三穗县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1940', '440114', '花都区', '200', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2522', '522623', '施秉县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1001', '330922', '嵊泗县', '98', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3101', '653124', '泽普县', '340', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2310', '510723', '盐亭县', '246', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2286', '510402', '东　区', '243', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('491', '210381', '海城市', '41', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1581', '410727', '封丘县', '161', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2660', '532823', '勐腊县', '282', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2006', '441203', '鼎湖区', '209', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('343', '141126', '石楼县', '26', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('682', '230305', '梨树区', '64', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('761', '231085', '穆棱市', '71', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2622', '530923', '永德县', '278', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('9', '110109', '门头沟区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1900', '431127', '蓝山县', '196', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1882', '431021', '桂阳县', '195', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('772', '231222', '兰西县', '73', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('493', '210402', '新抚区', '42', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('569', '211404', '南票区', '52', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('55', '130133', '赵　县', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('294', '140824', '稷山县', '23', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('982', '330703', '金东区', '96', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2886', '620301', '市辖区', '306', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1245', '360122', '新建县', '127', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('6', '110106', '丰台区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('762', '231101', '市辖区', '72', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2809', '610522', '潼关县', '298', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1132', '341702', '贵池区', '116', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('952', '330324', '永嘉县', '92', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2631', '532325', '姚安县', '279', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2764', '610112', '未央区', '294', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1783', '422801', '恩施市', '184', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2346', '511133', '马边彝族自治县', '250', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1668', '411628', '鹿邑县', '170', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1757', '421023', '监利县', '180', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2696', '542123', '贡觉县', '288', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1009', '331024', '仙居县', '99', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3191', '330922', '市辖区', '385', '17', '2018-01-10 23:59:05');
INSERT INTO `area_info` VALUES ('998', '330902', '定海区', '98', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('230', '140181', '古交市', '16', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1229', '350902', '蕉城区', '126', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2990', '632223', '海晏县', '320', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('576', '220104', '朝阳区', '53', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2595', '530625', '永善县', '275', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('247', '140321', '平定县', '18', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2798', '610425', '礼泉县', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1817', '430304', '岳塘区', '188', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('378', '150421', '阿鲁科尔沁旗', '30', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('300', '140830', '芮城县', '23', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3107', '653130', '巴楚县', '340', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2382', '511701', '市辖区', '255', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1068', '340801', '市辖区', '108', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1454', '371302', '兰山区', '150', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2444', '513425', '会理县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3106', '653129', '伽师县', '340', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1338', '361122', '广丰县', '137', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2907', '620623', '天祝藏族自治县', '309', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('849', '320505', '虎丘区', '81', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2869', '611002', '商州区', '303', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('84', '130401', '市辖区', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('367', '150221', '土默特右旗', '28', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1527', '410224', '开封县', '156', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2274', '510181', '都江堰市', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2018', '441324', '龙门县', '210', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('723', '230708', '美溪区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('240', '140225', '浑源县', '17', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2607', '530801', '市辖区', '277', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2176', '451229', '大化瑶族自治县', '232', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('205', '131028', '大厂回族自治县', '14', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2456', '513437', '雷波县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('365', '150206', '白云矿区', '28', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('95', '130428', '肥乡县', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2748', '542524', '日土县', '292', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2489', '520421', '平坝县', '265', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2111', '450332', '恭城瑶族自治县', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3094', '653022', '阿克陶县', '339', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2709', '542225', '琼结县', '289', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('306', '140922', '五台县', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('966', '330483', '桐乡市', '93', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('845', '320501', '市辖区', '81', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2887', '620302', '金川区', '306', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('900', '321088', '江都市', '86', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('267', '140524', '陵川县', '20', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1508', '410104', '管城回族区', '155', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('249', '140401', '市辖区', '19', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2381', '511681', '华莹市', '254', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1444', '371083', '乳山市', '147', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1014', '331121', '青田县', '100', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('930', '330122', '桐庐县', '90', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1196', '350583', '南安市', '122', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('993', '330822', '常山县', '97', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('609', '220521', '通化县', '57', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2704', '542133', '边坝县', '288', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2267', '510115', '温江区', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2384', '511721', '达　县', '255', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1651', '411521', '罗山县', '169', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1201', '350623', '漳浦县', '123', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('518', '210726', '黑山县', '45', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3098', '653121', '疏附县', '340', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2556', '530124', '富民县', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2714', '542231', '隆子县', '289', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1735', '420701', '市辖区', '177', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3133', '654226', '和布克赛尔蒙古自治县', '343', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1367', '370281', '胶州市', '139', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2063', '445281', '普宁市', '219', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1941', '440183', '增城市', '200', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2406', '512021', '安岳县', '258', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('661', '230201', '市辖区', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('934', '330185', '临安市', '90', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('187', '130925', '盐山县', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1703', '420302', '茅箭区', '174', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2332', '511011', '东兴区', '249', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('534', '210911', '细河区', '47', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('301', '140881', '永济市', '23', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2997', '632522', '同德县', '322', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('499', '210423', '清原满族自治县', '42', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1441', '371002', '环翠区', '147', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('251', '140411', '郊　区', '19', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('482', '210282', '普兰店市', '40', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2712', '542228', '洛扎县', '289', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1241', '360104', '青云谱区', '127', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2770', '610124', '周至县', '294', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1514', '410182', '荥阳市', '155', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2430', '513329', '新龙县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1309', '360829', '安福县', '134', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2932', '621002', '西峰区', '313', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2719', '542323', '江孜县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2872', '611023', '商南县', '303', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2478', '520324', '正安县', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3172', '', '花王堂区', '375', '34', null);
INSERT INTO `area_info` VALUES ('805', '320104', '秦淮区', '77', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1628', '411322', '方城县', '167', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('69', '130224', '滦南县', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3049', '650106', '头屯河区', '331', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('80', '130321', '青龙满族自治县', '7', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('695', '230421', '萝北县', '65', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2161', '451101', '市辖区', '231', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2828', '610629', '洛川县', '299', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1622', '411281', '义马市', '166', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('366', '150207', '九原区', '28', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1304', '360824', '新干县', '134', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3135', '654321', '布尔津县', '344', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('246', '140311', '郊　区', '18', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1331', '361027', '金溪县', '136', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2092', '450225', '融水苗族自治县', '222', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('206', '131081', '霸州市', '14', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('542', '211011', '太子河区', '48', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1252', '360281', '乐平市', '128', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1190', '350524', '安溪县', '122', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('439', '152202', '阿尔山市', '36', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('409', '150724', '鄂温克族自治旗', '33', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3139', '654325', '青河县', '344', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2204', '469007', '东方市', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2535', '522636', '丹寨县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2179', '451302', '兴宾区', '233', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1974', '440604', '禅城区', '205', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2541', '522726', '独山县', '270', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2800', '610427', '彬　县', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('784', '310103', '卢湾区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('403', '150627', '伊金霍洛旗', '32', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('345', '141128', '方山县', '26', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2345', '511132', '峨边彝族自治县', '250', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('996', '330881', '江山市', '97', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2962', '622924', '广河县', '316', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('361', '150202', '东河区', '28', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2906', '620622', '古浪县', '309', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2498', '522225', '思南县', '266', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1781', '421302', '曾都区', '183', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2867', '610929', '白河县', '302', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('820', '320205', '锡山区', '78', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2472', '520301', '市辖区', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('779', '231283', '海伦市', '73', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2200', '469002', '琼海市', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('172', '130821', '承德县', '12', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('850', '320506', '吴中区', '81', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1306', '360826', '泰和县', '134', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2970', '623024', '迭部县', '317', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2734', '542338', '岗巴县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3073', '652722', '精河县', '336', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2913', '620724', '高台县', '310', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1993', '440825', '徐闻县', '207', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('138', '130631', '望都县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2183', '451324', '金秀瑶族自治县', '233', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1957', '440305', '南山区', '202', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1916', '431301', '市辖区', '198', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2412', '513224', '松潘县', '259', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1271', '360481', '瑞昌市', '130', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('783', '310101', '黄浦区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('950', '330304', '瓯海区', '92', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1082', '341003', '黄山区', '109', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3016', '632822', '都兰县', '325', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('234', '140211', '南郊区', '17', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1571', '410622', '淇　县', '160', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1216', '350781', '邵武市', '124', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('380', '150423', '巴林右旗', '30', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('64', '130204', '古冶区', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('567', '211402', '连山区', '52', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2691', '540125', '堆龙德庆县', '287', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2880', '620105', '安宁区', '304', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2153', '451024', '德保县', '230', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2673', '533102', '瑞丽市', '284', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1585', '410801', '市辖区', '162', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1128', '341621', '涡阳县', '115', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2643', '532526', '弥勒县', '280', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1786', '422823', '巴东县', '184', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1206', '350628', '平和县', '123', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('630', '220822', '通榆县', '60', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('381', '150424', '林西县', '30', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('893', '321001', '市辖区', '86', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2231', '500114', '黔江区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1486', '371581', '临清市', '152', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2959', '622921', '临夏县', '316', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1662', '411622', '西华县', '170', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2652', '532623', '西畴县', '281', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1052', '340421', '凤台县', '104', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2221', '500104', '大渡口区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('965', '330482', '平湖市', '93', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('293', '140823', '闻喜县', '23', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('407', '150722', '莫力达瓦达斡尔族自治旗', '33', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1230', '350921', '霞浦县', '126', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1958', '440306', '宝安区', '202', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2801', '610428', '长武县', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2538', '522722', '荔波县', '270', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('488', '210311', '千山区', '41', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1507', '410103', '二七区', '155', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1715', '420505', '猇亭区', '175', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3090', '652927', '乌什县', '338', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3177', '', '路填海区', '376', '34', null);
INSERT INTO `area_info` VALUES ('1519', '410202', '龙亭区', '156', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2362', '511423', '洪雅县', '252', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1720', '420528', '长阳土家族自治县', '175', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1967', '440511', '金平区', '204', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2794', '610404', '渭城区', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2448', '513429', '布拖县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1025', '340104', '蜀山区', '101', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('445', '152502', '锡林浩特市', '37', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2459', '520103', '云岩区', '262', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2585', '530521', '施甸县', '274', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1422', '370811', '任城区', '145', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('754', '231004', '爱民区', '71', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('516', '210703', '凌河区', '45', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1522', '410205', '南关区', '156', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3166', '', '九龙城区', '373', '33', null);
INSERT INTO `area_info` VALUES ('884', '320902', '亭湖区', '85', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('377', '150404', '松山区', '30', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('434', '150927', '察哈尔右翼中旗', '35', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('63', '130203', '路北区', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('341', '141124', '临　县', '26', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3186', '522501', '市辖区', '380', '24', '2018-01-02 15:27:53');
INSERT INTO `area_info` VALUES ('1660', '411602', '川汇区', '170', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('797', '310117', '松江区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1569', '410611', '淇滨区', '160', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('396', '150602', '东胜区', '32', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2151', '451022', '田东县', '230', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('777', '231281', '安达市', '73', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2168', '451221', '南丹县', '232', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1816', '430302', '雨湖区', '188', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('774', '231224', '庆安县', '73', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1807', '430203', '芦淞区', '187', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3084', '652901', '阿克苏市', '338', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('154', '130706', '下花园区', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2127', '450603', '防城区', '226', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('21', '120103', '河西区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2409', '513221', '汶川县', '259', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('544', '211081', '灯塔市', '48', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2079', '450124', '马山县', '221', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('724', '230709', '金山屯区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1364', '370212', '崂山区', '139', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('460', '210102', '和平区', '39', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1403', '370684', '蓬莱市', '143', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('588', '220211', '丰满区', '54', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2115', '450405', '长洲区', '224', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2878', '620103', '七里河区', '304', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('872', '320723', '灌云县', '83', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('615', '220602', '八道江区', '58', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('68', '130223', '滦　县', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('408', '150723', '鄂伦春自治旗', '33', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1404', '370685', '招远市', '143', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('163', '130729', '万全县', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('82', '130323', '抚宁县', '7', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2515', '522424', '金沙县', '268', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('101', '130434', '魏　县', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2493', '520425', '紫云苗族布依族自治县', '265', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('719', '230704', '友好区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1182', '350430', '建宁县', '121', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2371', '511525', '高　县', '253', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('53', '130131', '平山县', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1087', '341024', '祁门县', '109', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1431', '370882', '兖州市', '145', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('681', '230304', '滴道区', '64', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2989', '632222', '祁连县', '320', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2308', '510704', '游仙区', '246', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1756', '421022', '公安县', '180', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1758', '421024', '江陵县', '180', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1478', '371501', '市辖区', '152', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1823', '430406', '雁峰区', '189', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3091', '652928', '阿瓦提县', '338', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1577', '410721', '新乡县', '161', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1922', '433101', '吉首市', '199', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1678', '411727', '汝南县', '171', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1871', '430822', '桑植县', '193', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3083', '652829', '博湖县', '337', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2552', '530112', '西山区', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1384', '370404', '峄城区', '141', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('920', '321324', '泗洪县', '89', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2694', '542121', '昌都县', '288', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1865', '430726', '石门县', '192', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2837', '610724', '西乡县', '300', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('127', '130604', '南市区', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1623', '411282', '灵宝市', '166', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('728', '230713', '带岭区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1361', '370203', '市北区', '139', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('979', '330683', '嵊州市', '95', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1457', '371321', '沂南县', '150', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1533', '410305', '涧西区', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('868', '320705', '新浦区', '83', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('974', '330602', '越城区', '95', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('650', '230123', '依兰县', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2443', '513424', '德昌县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2069', '445381', '罗定市', '220', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('219', '131182', '深州市', '15', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1938', '440112', '黄埔区', '200', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('332', '141033', '蒲　县', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1373', '370302', '淄川区', '140', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1037', '340223', '南陵县', '102', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1599', '410922', '清丰县', '163', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1952', '440281', '乐昌市', '201', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('909', '321202', '海陵区', '88', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('129', '130622', '清苑县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1879', '431001', '市辖区', '195', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('62', '130202', '路南区', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('984', '330726', '浦江县', '96', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2315', '510781', '江油市', '246', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2628', '532322', '双柏县', '279', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1173', '350403', '三元区', '121', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('444', '152501', '二连浩特市', '37', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2008', '441224', '怀集县', '209', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1209', '350701', '市辖区', '124', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('379', '150422', '巴林左旗', '30', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1459', '371323', '沂水县', '150', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2785', '610326', '眉　县', '296', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3010', '632724', '治多县', '324', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3029', '640301', '市辖区', '328', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2583', '530501', '市辖区', '274', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1810', '430221', '株洲县', '187', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('970', '330521', '德清县', '94', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('532', '210904', '太平区', '47', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1285', '360725', '崇义县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('679', '230302', '鸡冠区', '64', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1200', '350622', '云霄县', '123', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1902', '431129', '江华瑶族自治县', '196', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('697', '230501', '市辖区', '66', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1108', '341321', '砀山县', '112', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2654', '532625', '马关县', '281', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2413', '513225', '九寨沟县', '259', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1716', '420506', '夷陵区', '175', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('737', '230804', '前进区', '69', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('15', '110116', '怀柔区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1394', '370601', '市辖区', '143', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1847', '430601', '市辖区', '191', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2532', '522633', '从江县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('142', '130635', '蠡　县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('702', '230521', '集贤县', '66', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('224', '140108', '尖草坪区', '16', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2858', '610902', '汉滨区', '302', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1501', '371725', '郓城县', '154', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1110', '341323', '灵璧县', '112', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('317', '140981', '原平市', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2548', '530101', '市辖区', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1427', '370830', '汶上县', '145', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2518', '522427', '威宁彝族回族苗族自治县', '268', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2253', '500243', '彭水苗族土家族自治县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('528', '210882', '大石桥市', '46', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('176', '130825', '隆化县', '12', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3156', '811000', '上城区', '359', '56', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2296', '510522', '合江县', '244', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2993', '632322', '尖扎县', '321', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3019', '640104', '兴庆区', '326', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1064', '340702', '铜官山区', '107', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2817', '610582', '华阴市', '298', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1398', '370613', '莱山区', '143', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2330', '511001', '市辖区', '249', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1762', '421101', '市辖区', '181', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1631', '411325', '内乡县', '167', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1991', '440811', '麻章区', '207', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('466', '210112', '东陵区', '39', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2536', '522701', '都匀市', '270', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('276', '140624', '怀仁县', '21', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3104', '653127', '麦盖提县', '340', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2035', '441621', '紫金县', '213', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1665', '411625', '郸城县', '170', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('320', '141021', '曲沃县', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('766', '231124', '孙吴县', '72', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('781', '232722', '塔河县', '74', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('721', '230706', '翠峦区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2533', '522634', '雷山县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1755', '421003', '荆州区', '180', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('338', '141121', '文水县', '26', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1551', '410422', '叶　县', '158', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1913', '431229', '靖州苗族侗族自治县', '197', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2481', '520327', '凤冈县', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2610', '530822', '墨江哈尼族自治县', '277', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('433', '150926', '察哈尔右翼前旗', '35', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2909', '620702', '甘州区', '310', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('85', '130402', '邯山区', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('991', '330802', '柯城区', '97', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2671', '532931', '剑川县', '283', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3138', '654324', '哈巴河县', '344', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2838', '610725', '勉　县', '300', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2276', '510183', '邛崃市', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('786', '310105', '长宁区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('877', '320804', '淮阴区', '84', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('812', '320115', '江宁区', '77', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1908', '431224', '溆浦县', '197', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2615', '530827', '孟连傣族拉祜族佤族自治县', '277', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3095', '653023', '阿合奇县', '339', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('181', '130902', '新华区', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1554', '410481', '舞钢市', '158', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1605', '411002', '魏都区', '164', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1300', '360803', '青原区', '134', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1627', '411321', '南召县', '167', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2904', '620602', '凉州区', '309', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1904', '431202', '鹤城区', '197', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('458', '152923', '额济纳旗', '38', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1076', '340826', '宿松县', '108', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2908', '620701', '市辖区', '310', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('773', '231223', '青冈县', '73', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('314', '140930', '河曲县', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3041', '640502', '沙坡头区', '330', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2999', '632524', '兴海县', '322', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2625', '530926', '耿马傣族佤族自治县', '278', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1483', '371524', '东阿县', '152', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('745', '230882', '富锦市', '69', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2196', '460107', '琼山区', '235', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1965', '440501', '市辖区', '204', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2294', '510504', '龙马潭区', '244', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2223', '500106', '沙坪坝区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2510', '522327', '册亨县', '267', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('232', '140202', '城　区', '17', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1780', '421301', '市辖区', '183', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1510', '410106', '上街区', '155', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1008', '331023', '天台县', '99', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3119', '654021', '伊宁县', '342', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1193', '350527', '金门县', '122', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2543', '522728', '罗甸县', '270', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('217', '131128', '阜城县', '15', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3097', '653101', '喀什市', '340', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('102', '130435', '曲周县', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1891', '431101', '市辖区', '196', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1582', '410728', '长垣县', '161', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2091', '450224', '融安县', '222', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('492', '210401', '市辖区', '42', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('42', '130107', '井陉矿区', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('712', '230621', '肇州县', '67', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1314', '360921', '奉新县', '135', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('620', '220681', '临江市', '58', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3085', '652922', '温宿县', '338', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('264', '140502', '城　区', '20', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3035', '640402', '原州区', '329', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2742', '542428', '班戈县', '291', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('672', '230225', '甘南县', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2958', '622901', '临夏市', '316', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2378', '511621', '岳池县', '254', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1023', '340102', '瑶海区', '101', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('626', '220724', '扶余县', '59', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2540', '522725', '瓮安县', '270', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2125', '450601', '市辖区', '226', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1724', '420583', '枝江市', '175', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1468', '371421', '陵　县', '151', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('119', '130533', '威　县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2582', '530428', '元江哈尼族彝族傣族自治县', '273', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1462', '371326', '平邑县', '150', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('385', '150429', '宁城县', '30', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2630', '532324', '南华县', '279', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('87', '130404', '复兴区', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2890', '620402', '白银区', '307', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('538', '211002', '白塔区', '48', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2064', '445301', '市辖区', '220', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('614', '220601', '市辖区', '58', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('938', '330205', '江北区', '91', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('705', '230524', '饶河县', '66', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2387', '511724', '大竹县', '255', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('329', '141030', '大宁县', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2418', '513230', '壤塘县', '259', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1455', '371311', '罗庄区', '150', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('506', '210522', '桓仁满族自治县', '43', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('430', '150923', '商都县', '35', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2964', '622926', '东乡族自治县', '316', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2965', '622927', '积石山保安族东乡族撒拉族自治县', '316', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2265', '510113', '青白江区', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1851', '430621', '岳阳县', '191', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('94', '130427', '磁　县', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('258', '140428', '长子县', '19', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1840', '430523', '邵阳县', '190', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2847', '610822', '府谷县', '301', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2674', '533103', '潞西市', '284', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1529', '410301', '市辖区', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2621', '530922', '云　县', '278', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2370', '511524', '长宁县', '253', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3122', '654024', '巩留县', '342', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('956', '330329', '泰顺县', '92', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('898', '321081', '仪征市', '86', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1310', '360830', '永新县', '134', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1267', '360427', '星子县', '130', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2468', '520201', '钟山区', '263', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1680', '411729', '新蔡县', '171', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('685', '230321', '鸡东县', '64', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3048', '650105', '水磨沟区', '331', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2225', '500108', '南岸区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2545', '522730', '龙里县', '270', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2664', '532924', '宾川县', '283', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('826', '320302', '鼓楼区', '79', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('16', '110117', '平谷区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2650', '532621', '文山县', '281', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1416', '370783', '寿光市', '144', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2678', '533321', '泸水县', '285', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1246', '360123', '安义县', '127', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1729', '420624', '南漳县', '176', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1621', '411224', '卢氏县', '166', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('799', '310119', '南汇区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1497', '371721', '曹　县', '154', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1253', '360301', '市辖区', '129', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2504', '522301', '兴义市', '267', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('848', '320504', '金阊区', '81', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('324', '141025', '古　县', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2841', '610728', '镇巴县', '300', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('177', '130826', '丰宁满族自治县', '12', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1165', '350301', '市辖区', '120', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('571', '211422', '建昌县', '52', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1380', '370323', '沂源县', '140', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2549', '530102', '五华区', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('326', '141027', '浮山县', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1154', '350125', '永泰县', '118', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2105', '450326', '永福县', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2873', '611024', '山阳县', '303', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1051', '340406', '潘集区', '104', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1794', '429021', '神农架林区', '185', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2013', '441301', '市辖区', '210', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1739', '420801', '市辖区', '178', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1286', '360726', '安远县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('919', '321323', '泗阳县', '89', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1041', '340304', '禹会区', '103', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2731', '542335', '吉隆县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1224', '350823', '上杭县', '125', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3131', '654224', '托里县', '343', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1042', '340311', '淮上区', '103', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1479', '371502', '东昌府区', '152', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('668', '230208', '梅里斯达斡尔族区', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1453', '371301', '市辖区', '150', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('925', '330105', '拱墅区', '90', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1411', '370705', '奎文区', '144', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('922', '330102', '上城区', '90', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1864', '430725', '桃源县', '192', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('39', '130103', '桥东区', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3134', '654301', '阿勒泰市', '344', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('184', '130922', '青　县', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3114', '653225', '策勒县', '341', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1058', '340601', '市辖区', '106', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('61', '130201', '市辖区', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('659', '230183', '尚志市', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('835', '320381', '新沂市', '79', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1855', '430681', '汨罗市', '191', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1264', '360424', '修水县', '130', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('926', '330106', '西湖区', '90', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('540', '211004', '宏伟区', '48', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('450', '152526', '西乌珠穆沁旗', '37', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('886', '320921', '响水县', '85', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('161', '130727', '阳原县', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2442', '513423', '盐源县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('26', '120108', '汉沽区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1031', '340202', '镜湖区', '102', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('13', '110114', '昌平区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2565', '530321', '马龙县', '272', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2592', '530622', '巧家县', '275', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('229', '140123', '娄烦县', '16', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('552', '211204', '清河区', '50', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('126', '130603', '北市区', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1929', '433130', '龙山县', '199', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2578', '530424', '华宁县', '273', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2134', '450722', '浦北县', '227', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2979', '630121', '大通回族土族自治县', '318', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1934', '440105', '海珠区', '200', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3160', '', '中西区', '372', '33', null);
INSERT INTO `area_info` VALUES ('1106', '341301', '市辖区', '112', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2508', '522325', '贞丰县', '267', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('231', '140201', '市辖区', '17', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2014', '441302', '惠城区', '210', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1903', '431201', '市辖区', '197', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('60', '130185', '鹿泉市', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('665', '230205', '昂昂溪区', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2329', '510923', '大英县', '248', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2408', '512081', '简阳市', '258', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2833', '610702', '汉台区', '300', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('360', '150201', '市辖区', '28', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2850', '610825', '定边县', '301', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('286', '140728', '平遥县', '368', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('44', '130121', '井陉县', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1070', '340803', '大观区', '108', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('686', '230381', '虎林市', '64', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3170', '', '大埔区', '374', '33', null);
INSERT INTO `area_info` VALUES ('2733', '542337', '萨嘎县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('285', '140727', '祁　县', '368', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2466', '520123', '修文县', '262', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1528', '410225', '兰考县', '156', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1181', '350429', '泰宁县', '121', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2426', '513325', '雅江县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1515', '410183', '新密市', '155', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('303', '140901', '市辖区', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2320', '510821', '旺苍县', '247', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2343', '511126', '夹江县', '250', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('393', '150525', '奈曼旗', '31', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2895', '620501', '市辖区', '308', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1834', '430501', '市辖区', '190', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1611', '411101', '市辖区', '165', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('17', '110228', '密云县', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2788', '610329', '麟游县', '296', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2571', '530328', '沾益县', '272', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('749', '230904', '茄子河区', '70', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('908', '321201', '市辖区', '88', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2727', '542331', '康马县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2349', '511302', '顺庆区', '251', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2521', '522622', '黄平县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('703', '230522', '友谊县', '66', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2760', '610102', '新城区', '294', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2743', '542429', '巴青县', '291', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2864', '610926', '平利县', '302', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('271', '140602', '朔城区', '21', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('722', '230707', '新青区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('501', '210502', '平山区', '43', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1371', '370285', '莱西市', '139', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('575', '220103', '宽城区', '53', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('632', '220882', '大安市', '60', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2027', '441481', '兴宁市', '211', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('990', '330801', '市辖区', '97', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2745', '542521', '普兰县', '292', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3047', '650104', '新市区', '331', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('359', '150125', '武川县', '27', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2844', '610801', '市辖区', '301', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3069', '652325', '奇台县', '335', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('72', '130229', '玉田县', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1712', '420502', '西陵区', '175', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('116', '130530', '新河县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('311', '140927', '神池县', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1402', '370683', '莱州市', '143', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3072', '652701', '博乐市', '336', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1763', '421102', '黄州区', '181', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2446', '513427', '宁南县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2761', '610103', '碑林区', '294', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1480', '371521', '阳谷县', '152', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1520', '410203', '顺河回族区', '156', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('892', '320982', '大丰市', '85', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1953', '440282', '南雄市', '201', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2885', '620201', '市辖区', '305', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1596', '410883', '孟州市', '162', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('832', '320322', '沛　县', '79', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('387', '150501', '市辖区', '31', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('10', '110111', '房山区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2806', '610501', '市辖区', '298', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1347', '361181', '德兴市', '137', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1033', '340204', '新芜区', '102', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1145', '350102', '鼓楼区', '118', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1461', '371325', '费　县', '150', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2374', '511528', '兴文县', '253', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1297', '360782', '南康市', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2843', '610730', '佛坪县', '300', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2774', '610202', '王益区', '295', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1287', '360727', '龙南县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('904', '321112', '丹徒区', '87', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('771', '231221', '望奎县', '73', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1489', '371621', '惠民县', '153', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1038', '340301', '市辖区', '103', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('429', '150922', '化德县', '35', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2235', '500224', '铜梁县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1909', '431225', '会同县', '197', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1697', '420203', '西塞山区', '173', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('882', '320831', '金湖县', '84', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('699', '230503', '岭东区', '66', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('740', '230822', '桦南县', '69', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3190', '330922', '市辖区', '384', '17', '2018-01-10 23:59:05');
INSERT INTO `area_info` VALUES ('2292', '510502', '江阳区', '244', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2419', '513231', '阿坝县', '259', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('813', '320116', '六合区', '77', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2023', '441423', '丰顺县', '211', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1163', '350212', '同安区', '119', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1115', '341422', '无为县', '113', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('693', '230406', '东山区', '65', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1415', '370782', '诸城市', '144', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('106', '130503', '桥西区', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('12', '110113', '顺义区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('239', '140224', '灵丘县', '17', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2542', '522727', '平塘县', '270', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1368', '370282', '即墨市', '139', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1204', '350626', '东山县', '123', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('169', '130802', '双桥区', '12', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3194', '631000', '市辖区', '388', '25', '2018-01-13 16:03:11');
INSERT INTO `area_info` VALUES ('3000', '632525', '贵南县', '322', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1159', '350203', '思明区', '119', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1107', '341302', '墉桥区', '112', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('553', '211221', '铁岭县', '50', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('811', '320114', '雨花台区', '77', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1388', '370501', '市辖区', '142', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1170', '350322', '仙游县', '120', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1352', '370105', '天桥区', '138', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2938', '621026', '宁　县', '313', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1191', '350525', '永春县', '122', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1639', '411402', '梁园区', '168', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2260', '510105', '青羊区', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2502', '522229', '松桃苗族自治县', '266', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2874', '611025', '镇安县', '303', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1636', '411330', '桐柏县', '167', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2377', '511602', '广安区', '254', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1784', '422802', '利川市', '184', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2646', '532529', '红河县', '280', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('851', '320507', '相城区', '81', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1494', '371626', '邹平县', '153', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2100', '450321', '阳朔县', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2055', '445102', '湘桥区', '218', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1495', '371701', '市辖区', '154', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2663', '532923', '祥云县', '283', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2181', '451322', '象州县', '233', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1100', '341204', '颍泉区', '111', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('597', '220322', '梨树县', '55', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('680', '230303', '恒山区', '64', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2725', '542329', '白朗县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2721', '542325', '萨迦县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1330', '361026', '宜黄县', '136', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1157', '350182', '长乐市', '118', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2339', '511112', '五通桥区', '250', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2039', '441625', '东源县', '213', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1721', '420529', '五峰土家族自治县', '175', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2398', '511827', '宝兴县', '256', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2499', '522226', '印江土家族苗族自治县', '266', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1923', '433122', '泸溪县', '199', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('209', '131102', '桃城区', '15', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2675', '533122', '梁河县', '284', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1857', '430701', '市辖区', '192', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2457', '520101', '市辖区', '262', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3164', '', '油尖旺区', '373', '33', null);
INSERT INTO `area_info` VALUES ('1512', '410122', '中牟县', '155', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1425', '370828', '金乡县', '145', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1272', '360501', '市辖区', '131', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2494', '522201', '铜仁市', '266', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('912', '321282', '靖江市', '88', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('368', '150222', '固阳县', '28', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3162', '', '东区', '372', '33', null);
INSERT INTO `area_info` VALUES ('809', '320111', '浦口区', '77', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2241', '500230', '丰都县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1027', '340121', '长丰县', '101', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('57', '130182', '藁城市', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1321', '360982', '樟树市', '135', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1523', '410211', '郊　区', '156', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1485', '371526', '高唐县', '152', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2031', '441523', '陆河县', '212', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2676', '533123', '盈江县', '284', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2073', '450105', '江南区', '221', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1858', '430702', '武陵区', '192', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2862', '610924', '紫阳县', '302', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1750', '420981', '应城市', '179', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('327', '141028', '吉　县', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('27', '120109', '大港区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('333', '141034', '汾西县', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1920', '431381', '冷水江市', '198', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1024', '340103', '庐阳区', '101', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('529', '210901', '市辖区', '47', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1994', '440881', '廉江市', '207', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('836', '320382', '邳州市', '79', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2686', '540102', '城关区', '287', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2270', '510124', '郫　县', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('70', '130225', '乐亭县', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2076', '450109', '邕宁区', '221', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('436', '150929', '四子王旗', '35', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2453', '513434', '越西县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2860', '610922', '石泉县', '302', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3123', '654025', '新源县', '342', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('99', '130432', '广平县', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1705', '420321', '郧　县', '174', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2195', '460106', '龙华区', '235', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1077', '340827', '望江县', '108', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2182', '451323', '武宣县', '233', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1248', '360201', '市辖区', '128', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1026', '340111', '包河区', '101', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('4', '110104', '宣武区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2710', '542226', '曲松县', '289', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('744', '230881', '同江市', '69', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1372', '370301', '市辖区', '140', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2960', '622922', '康乐县', '316', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1726', '420602', '襄城区', '176', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2603', '530721', '玉龙纳西族自治县', '276', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('897', '321023', '宝应县', '86', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('521', '210782', '北宁市', '45', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('438', '152201', '乌兰浩特市', '36', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1442', '371081', '文登市', '147', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2072', '450103', '青秀区', '221', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1517', '410185', '登封市', '155', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1317', '360924', '宜丰县', '135', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2030', '441521', '海丰县', '212', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1066', '340711', '郊　区', '107', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('862', '320681', '启东市', '82', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1292', '360732', '兴国县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1844', '430528', '新宁县', '190', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1939', '440113', '番禺区', '200', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('268', '140525', '泽州县', '20', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1336', '361102', '信州区', '137', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1984', '440783', '开平市', '206', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('34', '120221', '宁河县', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1222', '350821', '长汀县', '125', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2752', '542621', '林芝县', '293', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1741', '420804', '掇刀区', '178', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2323', '510824', '苍溪县', '247', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1742', '420821', '京山县', '178', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1988', '440802', '赤坎区', '207', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2175', '451228', '都安瑶族自治县', '232', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3121', '654023', '霍城县', '342', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2372', '511526', '珙　县', '253', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1211', '350721', '顺昌县', '124', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1513', '410181', '巩义市', '155', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('20', '120102', '河东区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2948', '621201', '市辖区', '315', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1227', '350881', '漳平市', '125', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2239', '500228', '梁平县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1469', '371422', '宁津县', '151', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('778', '231282', '肇东市', '73', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2421', '513233', '红原县', '259', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2159', '451030', '西林县', '230', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('585', '220202', '昌邑区', '54', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2739', '542425', '安多县', '291', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('322', '141023', '襄汾县', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1972', '440523', '南澳县', '204', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1172', '350402', '梅列区', '121', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1460', '371324', '苍山县', '150', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2807', '610502', '临渭区', '298', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('120', '130534', '清河县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1370', '370284', '胶南市', '139', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1541', '410327', '宜阳县', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2647', '532530', '金平苗族瑶族傣族自治县', '280', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2303', '510681', '广汉市', '245', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1323', '361001', '市辖区', '136', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('587', '220204', '船营区', '54', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('18', '110229', '延庆县', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2509', '522326', '望谟县', '267', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2835', '610722', '城固县', '300', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1949', '440229', '翁源县', '201', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1155', '350128', '平潭县', '118', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2644', '532527', '泸西县', '280', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1950', '440232', '乳源瑶族自治县', '201', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3021', '640106', '金凤区', '326', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('405', '150702', '海拉尔区', '33', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('502', '210503', '溪湖区', '43', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('373', '150304', '乌达区', '29', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('953', '330326', '平阳县', '92', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2123', '450512', '铁山港区', '225', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2639', '532522', '蒙自县', '280', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1213', '350723', '光泽县', '124', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1669', '411681', '项城市', '170', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1374', '370303', '张店区', '140', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('875', '320802', '清河区', '84', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('944', '330281', '余姚市', '91', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1085', '341022', '休宁县', '109', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2715', '542232', '错那县', '289', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1711', '420501', '市辖区', '175', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1830', '430424', '衡东县', '189', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('941', '330212', '鄞州区', '91', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2423', '513322', '泸定县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('130', '130623', '涞水县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2165', '451123', '富川瑶族自治县', '231', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1017', '331124', '松阳县', '100', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3080', '652826', '焉耆回族自治县', '337', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2662', '532922', '漾濞彝族自治县', '283', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('536', '210922', '彰武县', '47', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1798', '430104', '岳麓区', '186', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('887', '320922', '滨海县', '85', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('651', '230124', '方正县', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1926', '433125', '保靖县', '199', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2584', '530502', '隆阳区', '274', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2563', '530301', '市辖区', '272', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1987', '440801', '市辖区', '207', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('961', '330411', '秀洲区', '93', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2163', '451121', '昭平县', '231', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2034', '441602', '源城区', '213', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2877', '620102', '城关区', '304', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2396', '511825', '天全县', '256', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1505', '410101', '市辖区', '155', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('916', '321302', '宿城区', '89', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1942', '440184', '从化市', '200', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2897', '620503', '北道区', '308', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2580', '530426', '峨山彝族自治县', '273', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1773', '421201', '市辖区', '182', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1498', '371722', '单　县', '154', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2940', '621101', '市辖区', '314', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3082', '652828', '和硕县', '337', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3105', '653128', '岳普湖县', '340', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('448', '152524', '苏尼特右旗', '37', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2834', '610721', '南郑县', '300', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('25', '120107', '塘沽区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3117', '654002', '伊宁市', '342', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2336', '511101', '市辖区', '250', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2433', '513332', '石渠县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('519', '210727', '义　县', '45', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('910', '321203', '高港区', '88', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1966', '440507', '龙湖区', '204', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1150', '350121', '闽侯县', '118', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('81', '130322', '昌黎县', '7', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1659', '411601', '市辖区', '170', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('195', '130983', '黄骅市', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('798', '310118', '青浦区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1518', '410201', '市辖区', '156', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3165', '', '深水㘵区', '373', '33', null);
INSERT INTO `area_info` VALUES ('1274', '360521', '分宜县', '131', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2577', '530423', '通海县', '273', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('93', '130426', '涉　县', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('88', '130406', '峰峰矿区', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2799', '610426', '永寿县', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('734', '230801', '市辖区', '69', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3187', '522601', '市辖区', '381', '24', '2018-01-02 15:27:53');
INSERT INTO `area_info` VALUES ('1382', '370402', '市中区', '141', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3143', '659003', '图木舒克市', '345', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('490', '210323', '岫岩满族自治县', '41', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2570', '530326', '会泽县', '272', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('806', '320105', '建邺区', '77', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('671', '230224', '泰来县', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('556', '211281', '调兵山市', '50', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2366', '511502', '翠屏区', '253', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1607', '411024', '鄢陵县', '164', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2526', '522627', '天柱县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2427', '513326', '道孚县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1876', '430922', '桃江县', '194', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1369', '370283', '平度市', '139', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2641', '532524', '建水县', '280', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1236', '350981', '福安市', '126', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('131', '130624', '阜平县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1240', '360103', '西湖区', '127', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2202', '469005', '文昌市', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2976', '630103', '城中区', '318', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('104', '130501', '市辖区', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('435', '150928', '察哈尔右翼后旗', '35', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2483', '520329', '余庆县', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1504', '371728', '东明县', '154', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('548', '211121', '大洼县', '49', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2028', '441501', '市辖区', '212', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1242', '360105', '湾里区', '127', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1386', '370406', '山亭区', '141', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1552', '410423', '鲁山县', '158', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1277', '360622', '余江县', '132', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('480', '210224', '长海县', '40', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('5', '110105', '朝阳区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2573', '530401', '市辖区', '273', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1356', '370125', '济阳县', '138', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3008', '632722', '杂多县', '324', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2099', '450311', '雁山区', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1850', '430611', '君山区', '191', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('440', '152221', '科尔沁右翼前旗', '36', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2741', '542427', '索　县', '291', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('140', '130633', '易　县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2101', '450322', '临桂县', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1195', '350582', '晋江市', '122', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2889', '620401', '市辖区', '307', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2804', '610431', '武功县', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1188', '350505', '泉港区', '122', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1975', '440605', '南海区', '205', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1831', '430426', '祁东县', '189', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1184', '350501', '市辖区', '122', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2898', '620521', '清水县', '308', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1030', '340201', '市辖区', '102', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2612', '530824', '景谷傣族彝族自治县', '277', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2041', '441702', '江城区', '214', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('899', '321084', '高邮市', '86', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1878', '430981', '沅江市', '194', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('475', '210203', '西岗区', '40', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2775', '610203', '印台区', '295', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2795', '610422', '三原县', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2830', '610631', '黄龙县', '299', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1098', '341202', '颍州区', '111', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('741', '230826', '桦川县', '69', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2627', '532301', '楚雄市', '279', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('170', '130803', '双滦区', '12', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1258', '360323', '芦溪县', '129', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2217', '469039', '中沙群岛的岛礁及其海域', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('594', '220301', '市辖区', '55', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2614', '530826', '江城哈尼族彝族自治县', '277', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2608', '530802', '翠云区', '277', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2669', '532929', '云龙县', '283', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1069', '340802', '迎江区', '108', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('801', '310230', '崇明县', '76', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1751', '420982', '安陆市', '179', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('255', '140425', '平顺县', '19', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2779', '610302', '渭滨区', '296', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1500', '371724', '巨野县', '154', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2397', '511826', '芦山县', '256', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1754', '421002', '沙市区', '180', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2230', '500113', '巴南区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('873', '320724', '灌南县', '83', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1053', '340501', '市辖区', '105', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2383', '511702', '通川区', '255', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2899', '620522', '秦安县', '308', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1702', '420301', '市辖区', '174', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('711', '230606', '大同区', '67', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2369', '511523', '江安县', '253', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3188', '460301', '市辖区', '382', '21', '2018-01-02 15:27:53');
INSERT INTO `area_info` VALUES ('1279', '360701', '市辖区', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1153', '350124', '闽清县', '118', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1761', '421087', '松滋市', '180', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2870', '611021', '洛南县', '303', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('297', '140827', '垣曲县', '23', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1849', '430603', '云溪区', '191', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('715', '230624', '杜尔伯特蒙古族自治县', '67', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2917', '620821', '泾川县', '311', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2751', '542527', '措勤县', '292', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('541', '211005', '弓长岭区', '48', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1732', '420682', '老河口市', '176', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('292', '140822', '万荣县', '23', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3050', '650107', '达坂城区', '331', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1350', '370103', '市中区', '138', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2894', '620423', '景泰县', '307', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1451', '371202', '莱城区', '149', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1767', '421124', '英山县', '181', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2950', '621221', '成　县', '315', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1203', '350625', '长泰县', '123', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2273', '510132', '新津县', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2978', '630105', '城北区', '318', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2316', '510801', '市辖区', '247', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1604', '411001', '市辖区', '164', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1863', '430724', '临澧县', '192', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1112', '341401', '市辖区', '113', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('383', '150426', '翁牛特旗', '30', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2237', '500226', '荣昌县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('398', '150622', '准格尔旗', '32', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2354', '511323', '蓬安县', '251', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1164', '350213', '翔安区', '119', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3136', '654322', '富蕴县', '344', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('259', '140429', '武乡县', '19', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3193', '630000', '市辖区', '387', '25', '2018-01-13 16:03:11');
INSERT INTO `area_info` VALUES ('2624', '530925', '双江拉祜族佤族布朗族傣族自治县', '278', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('891', '320981', '东台市', '85', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1973', '440601', '市辖区', '205', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('770', '231202', '北林区', '73', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2375', '511529', '屏山县', '253', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2145', '450923', '博白县', '229', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('391', '150523', '开鲁县', '31', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2818', '610601', '市辖区', '299', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2441', '513422', '木里藏族自治县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2903', '620601', '市辖区', '309', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2814', '610527', '白水县', '298', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1078', '340828', '岳西县', '108', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1050', '340405', '八公山区', '104', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2102', '450323', '灵川县', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1268', '360428', '都昌县', '130', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1869', '430811', '武陵源区', '193', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1744', '420881', '钟祥市', '178', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2922', '620826', '静宁县', '311', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2701', '542128', '左贡县', '288', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2199', '469001', '五指山市', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('11', '110112', '通州区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2474', '520303', '汇川区', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1283', '360723', '大余县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1378', '370321', '桓台县', '140', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2157', '451028', '乐业县', '230', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1971', '440515', '澄海区', '204', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1997', '440901', '市辖区', '208', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3062', '652222', '巴里坤哈萨克自治县', '334', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2821', '610622', '延川县', '299', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1152', '350123', '罗源县', '118', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1171', '350401', '市辖区', '121', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2992', '632321', '同仁县', '321', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2883', '620122', '皋兰县', '304', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('658', '230182', '双城市', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('427', '150902', '集宁区', '35', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('113', '130527', '南和县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2587', '530523', '龙陵县', '274', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1156', '350181', '福清市', '118', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2243', '500232', '武隆县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2836', '610723', '洋　县', '300', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2947', '621126', '岷　县', '314', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2462', '520113', '白云区', '262', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2026', '441427', '蕉岭县', '211', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('738', '230805', '东风区', '69', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1111', '341324', '泗　县', '112', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('793', '310113', '宝山区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1689', '420112', '东西湖区', '172', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1313', '360902', '袁州区', '135', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1187', '350504', '洛江区', '122', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('775', '231225', '明水县', '73', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2718', '542322', '南木林县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2968', '623022', '卓尼县', '317', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2405', '512002', '雁江区', '258', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('980', '330701', '市辖区', '96', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('153', '130705', '宣化区', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1638', '411401', '市辖区', '168', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1124', '341524', '金寨县', '114', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('804', '320103', '白下区', '77', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1776', '421222', '通城县', '182', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1305', '360825', '永丰县', '134', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2251', '500241', '秀山土家族苗族自治县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1408', '370702', '潍城区', '144', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1986', '440785', '恩平市', '206', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1944', '440203', '武江区', '201', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2861', '610923', '宁陕县', '302', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1342', '361126', '弋阳县', '137', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('687', '230382', '密山市', '64', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2048', '441823', '阳山县', '215', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2781', '610304', '陈仓区', '296', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2093', '450226', '三江侗族自治县', '222', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3120', '654022', '察布查尔锡伯自治县', '342', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2811', '610524', '合阳县', '298', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('202', '131024', '香河县', '14', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1433', '370901', '市辖区', '146', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('463', '210105', '皇姑区', '39', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('325', '141026', '安泽县', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('677', '230281', '讷河市', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3181', '441901', '市辖区', '216', '19', '2017-11-28 16:22:02');
INSERT INTO `area_info` VALUES ('298', '140828', '夏　县', '23', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('261', '140431', '沁源县', '19', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1856', '430682', '临湘市', '191', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2012', '441284', '四会市', '209', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1572', '410701', '市辖区', '161', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1580', '410726', '延津县', '161', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1144', '350101', '市辖区', '118', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('787', '310106', '静安区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1344', '361128', '鄱阳县', '137', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2525', '522626', '岑巩县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2803', '610430', '淳化县', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3159', '666110', '四方区', '362', '58', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('384', '150428', '喀喇沁旗', '30', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('180', '130901', '市辖区', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1177', '350425', '大田县', '121', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2081', '450126', '宾阳县', '221', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2688', '540122', '当雄县', '287', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2561', '530129', '寻甸回族彝族自治县', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('669', '230221', '龙江县', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2600', '530630', '水富县', '275', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1812', '430224', '茶陵县', '187', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('654', '230127', '木兰县', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('549', '211122', '盘山县', '49', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('334', '141081', '侯马市', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2380', '511623', '邻水县', '254', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2227', '500110', '万盛区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('844', '320482', '金坛市', '80', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2753', '542622', '工布江达县', '293', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2007', '441223', '广宁县', '209', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1436', '370921', '宁阳县', '146', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('788', '310107', '普陀区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2700', '542127', '八宿县', '288', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1564', '410527', '内黄县', '159', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1674', '411723', '平舆县', '171', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1655', '411525', '固始县', '169', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1435', '370903', '岱岳区', '146', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3001', '632621', '玛沁县', '323', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2851', '610826', '绥德县', '301', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('580', '220122', '农安县', '53', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2192', '451481', '凭祥市', '234', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1109', '341322', '萧　县', '112', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1219', '350784', '建阳市', '124', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2254', '500381', '江津市', '240', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2066', '445321', '新兴县', '220', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('509', '210603', '振兴区', '44', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1740', '420802', '东宝区', '178', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('550', '211201', '市辖区', '50', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2129', '450681', '东兴市', '226', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3102', '653125', '莎车县', '340', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2863', '610925', '岚皋县', '302', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('690', '230403', '工农区', '65', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2054', '445101', '市辖区', '218', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('948', '330302', '鹿城区', '92', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2638', '532502', '开远市', '280', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('864', '320683', '通州市', '82', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3089', '652926', '拜城县', '338', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2823', '610624', '安塞县', '299', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1212', '350722', '浦城县', '124', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3056', '650204', '白碱滩区', '332', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1714', '420504', '点军区', '175', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2218', '500101', '万州区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1629', '411323', '西峡县', '167', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('914', '321284', '姜堰市', '88', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1748', '420922', '大悟县', '179', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2594', '530624', '大关县', '275', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1608', '411025', '襄城县', '164', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('572', '211481', '兴城市', '52', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('141', '130634', '曲阳县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1047', '340402', '大通区', '104', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2233', '500222', '綦江县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1438', '370982', '新泰市', '146', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2692', '540126', '达孜县', '287', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1759', '421081', '石首市', '180', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2845', '610802', '榆阳区', '301', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1841', '430524', '隆回县', '190', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('611', '220524', '柳河县', '57', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2557', '530125', '宜良县', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2046', '441802', '清城区', '215', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('838', '320402', '天宁区', '80', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('557', '211282', '开原市', '50', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1105', '341282', '界首市', '111', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('449', '152525', '东乌珠穆沁旗', '37', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('452', '152528', '镶黄旗', '37', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2935', '621023', '华池县', '313', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2981', '630123', '湟源县', '318', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2475', '520321', '遵义县', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1005', '331004', '路桥区', '99', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('137', '130630', '涞源县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1540', '410326', '汝阳县', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2672', '532932', '鹤庆县', '283', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1565', '410581', '林州市', '159', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2632', '532326', '大姚县', '279', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1654', '411524', '商城县', '169', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('852', '320581', '常熟市', '81', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1675', '411724', '正阳县', '171', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1955', '440303', '罗湖区', '202', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1412', '370724', '临朐县', '144', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('28', '120110', '东丽区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1293', '360733', '会昌县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2717', '542301', '日喀则市', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1122', '341522', '霍邱县', '114', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('963', '330424', '海盐县', '93', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1730', '420625', '谷城县', '176', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1883', '431022', '宜章县', '195', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3003', '632623', '甘德县', '323', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1002', '331001', '市辖区', '99', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1281', '360721', '赣　县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2519', '522428', '赫章县', '268', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('289', '140801', '市辖区', '23', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1075', '340825', '太湖县', '108', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2259', '510104', '锦江区', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('118', '130532', '平乡县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('539', '211003', '文圣区', '48', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3195', '632000', '市辖区', '389', '31', '2018-01-13 16:03:11');
INSERT INTO `area_info` VALUES ('243', '140301', '市辖区', '18', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('785', '310104', '徐汇区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2167', '451202', '金城江区', '232', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('369', '150223', '达尔罕茂明安联合旗', '28', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2070', '450101', '市辖区', '221', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1148', '350105', '马尾区', '118', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2501', '522228', '沿河土家族自治县', '266', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2840', '610727', '略阳县', '300', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3076', '652822', '轮台县', '337', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1197', '350601', '市辖区', '123', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2291', '510501', '市辖区', '244', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('647', '230108', '平房区', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('867', '320703', '连云区', '83', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('304', '140902', '忻府区', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('656', '230129', '延寿县', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('266', '140522', '阳城县', '20', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('649', '230111', '呼兰区', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('701', '230506', '宝山区', '66', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('906', '321182', '扬中市', '87', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3155', '444120', '锦湖区', '358', '54', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1019', '331126', '庆元县', '100', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1474', '371427', '夏津县', '151', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('71', '130227', '迁西县', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2682', '533421', '香格里拉县', '286', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1217', '350782', '武夷山市', '124', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2980', '630122', '湟中县', '318', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('477', '210211', '甘井子区', '40', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2642', '532525', '石屏县', '280', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('881', '320830', '盱眙县', '84', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('635', '222403', '敦化市', '61', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2586', '530522', '腾冲县', '274', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('425', '150826', '杭锦后旗', '34', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2659', '532822', '勐海县', '282', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1379', '370322', '高青县', '140', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1818', '430321', '湘潭县', '188', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('336', '141101', '市辖区', '26', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1440', '371001', '市辖区', '147', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2524', '522625', '镇远县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1667', '411627', '太康县', '170', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2783', '610323', '岐山县', '296', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('742', '230828', '汤原县', '69', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1563', '410526', '滑　县', '159', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2005', '441202', '端州区', '209', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1262', '360421', '九江县', '130', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2279', '510302', '自流井区', '242', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2668', '532928', '永平县', '283', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('35', '120223', '静海县', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('282', '140724', '昔阳县', '368', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1466', '371401', '市辖区', '151', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1530', '410302', '老城区', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('621', '220701', '市辖区', '59', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2613', '530825', '镇沅彝族哈尼族拉祜族自治县', '277', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('684', '230307', '麻山区', '64', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('437', '150981', '丰镇市', '35', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1822', '430405', '珠晖区', '189', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('376', '150403', '元宝山区', '30', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2229', '500112', '渝北区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1319', '360926', '铜鼓县', '135', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1265', '360425', '永修县', '130', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2056', '445121', '潮安县', '218', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('218', '131181', '冀州市', '15', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1613', '411103', '郾城区', '165', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('856', '320585', '太仓市', '81', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('924', '330104', '江干区', '90', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1699', '420205', '铁山区', '173', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1764', '421121', '团风县', '181', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2875', '611026', '柞水县', '303', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1575', '410704', '凤泉区', '161', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('92', '130425', '大名县', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1624', '411301', '市辖区', '167', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('50', '130128', '深泽县', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('481', '210281', '瓦房店市', '40', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('547', '211103', '兴隆台区', '49', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3132', '654225', '裕民县', '343', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('413', '150781', '满洲里市', '33', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1976', '440606', '顺德区', '205', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('819', '320204', '北塘区', '78', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2735', '542421', '那曲县', '291', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2149', '451002', '右江区', '230', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('411', '150726', '新巴尔虎左旗', '33', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1912', '431228', '芷江侗族自治县', '197', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3116', '653227', '民丰县', '341', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2900', '620523', '甘谷县', '308', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2297', '510524', '叙永县', '244', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3183', '531001', '市辖区', '377', '25', '2018-01-02 15:27:53');
INSERT INTO `area_info` VALUES ('3052', '650121', '乌鲁木齐县', '331', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1538', '410324', '栾川县', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3163', '', '南区', '372', '33', null);
INSERT INTO `area_info` VALUES ('2698', '542125', '丁青县', '288', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2029', '441502', '城　区', '212', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2414', '513226', '金川县', '259', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1073', '340823', '枞阳县', '108', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1915', '431281', '洪江市', '197', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('291', '140821', '临猗县', '23', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1318', '360925', '靖安县', '135', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1788', '422826', '咸丰县', '184', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2078', '450123', '隆安县', '221', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('112', '130526', '任　县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1945', '440204', '浈江区', '201', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1560', '410506', '龙安区', '159', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1117', '341424', '和　县', '113', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1301', '360821', '吉安县', '134', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1820', '430382', '韶山市', '188', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('30', '120112', '津南区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2503', '522230', '万山特区', '266', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('305', '140921', '定襄县', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('678', '230301', '市辖区', '64', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2813', '610526', '蒲城县', '298', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('655', '230128', '通河县', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('942', '330225', '象山县', '91', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2854', '610829', '吴堡县', '301', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('65', '130205', '开平区', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('194', '130982', '任丘市', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('874', '320801', '市辖区', '84', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1937', '440111', '白云区', '200', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1774', '421202', '咸安区', '182', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('971', '330522', '长兴县', '94', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('235', '140212', '新荣区', '17', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3060', '652123', '托克逊县', '333', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('364', '150205', '石拐区', '28', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1490', '371622', '阳信县', '153', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2137', '450803', '港南区', '228', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2096', '450303', '叠彩区', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('763', '231102', '爱辉区', '72', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('75', '130283', '迁安市', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('146', '130681', '涿州市', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2534', '522635', '麻江县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2808', '610521', '华　县', '298', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1096', '341182', '明光市', '110', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('584', '220201', '市辖区', '54', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('49', '130127', '高邑县', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('414', '150782', '牙克石市', '33', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2747', '542523', '噶尔县', '292', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1641', '411421', '民权县', '168', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('188', '130926', '肃宁县', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2943', '621122', '陇西县', '314', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('290', '140802', '盐湖区', '23', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2067', '445322', '郁南县', '220', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2984', '632123', '乐都县', '319', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2560', '530128', '禄劝彝族苗族自治县', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1223', '350822', '永定县', '125', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1543', '410329', '伊川县', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('631', '220881', '洮南市', '60', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1192', '350526', '德化县', '122', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('608', '220503', '二道江区', '57', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1273', '360502', '渝水区', '131', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3109', '653201', '和田市', '341', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2609', '530821', '普洱哈尼族彝族自治县', '277', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('975', '330621', '绍兴县', '95', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('296', '140826', '绛　县', '23', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('883', '320901', '市辖区', '85', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('827', '320303', '云龙区', '79', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1535', '410307', '洛龙区', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('593', '220284', '磐石市', '54', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2458', '520102', '南明区', '262', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2591', '530621', '鲁甸县', '275', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('829', '320305', '贾汪区', '79', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2773', '610201', '市辖区', '295', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2080', '450125', '上林县', '221', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2057', '445122', '饶平县', '218', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('216', '131127', '景　县', '15', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2506', '522323', '普安县', '267', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2262', '510107', '武侯区', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('288', '140781', '介休市', '368', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2003', '440983', '信宜市', '208', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2670', '532930', '洱源县', '283', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3129', '654221', '额敏县', '343', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2703', '542132', '洛隆县', '288', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('357', '150123', '和林格尔县', '27', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('213', '131124', '饶阳县', '15', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2925', '620921', '金塔县', '312', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3037', '640423', '隆德县', '329', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('158', '130724', '沽源县', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2918', '620822', '灵台县', '311', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('352', '150103', '回民区', '27', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('47', '130125', '行唐县', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('417', '150785', '根河市', '33', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1561', '410522', '安阳县', '159', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2341', '511123', '犍为县', '250', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1348', '370101', '市辖区', '138', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('512', '210681', '东港市', '44', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2402', '511922', '南江县', '257', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2353', '511322', '营山县', '251', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2924', '620902', '肃州区', '312', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2322', '510823', '剑阁县', '247', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('278', '140702', '榆次区', '368', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('915', '321301', '市辖区', '89', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2010', '441226', '德庆县', '209', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('573', '220101', '市辖区', '53', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1961', '440401', '市辖区', '203', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2206', '469026', '屯昌县', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('144', '130637', '博野县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1401', '370682', '莱阳市', '143', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2077', '450122', '武鸣县', '221', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1584', '410782', '辉县市', '161', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('31', '120113', '北辰区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('237', '140222', '天镇县', '17', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2305', '510683', '绵竹市', '245', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('339', '141122', '交城县', '26', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1525', '410222', '通许县', '156', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2437', '513336', '乡城县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2792', '610402', '秦都区', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('653', '230126', '巴彦县', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('718', '230703', '南岔区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('186', '130924', '海兴县', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('372', '150303', '海南区', '29', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2094', '450301', '市辖区', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('236', '140221', '阳高县', '17', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1983', '440781', '台山市', '206', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2107', '450328', '龙胜各族自治县', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('923', '330103', '下城区', '90', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('321', '141022', '翼城县', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2771', '610125', '户　县', '294', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2805', '610481', '兴平市', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2651', '532622', '砚山县', '281', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2300', '510603', '旌阳区', '245', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2634', '532328', '元谋县', '279', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1664', '411624', '沈丘县', '170', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1645', '411425', '虞城县', '168', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2635', '532329', '武定县', '279', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1676', '411725', '确山县', '171', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1143', '341881', '宁国市', '117', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('759', '231083', '海林市', '71', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('199', '131003', '广阳区', '14', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3184', '522301', '市辖区', '378', '24', '2018-01-02 15:27:53');
INSERT INTO `area_info` VALUES ('375', '150402', '红山区', '30', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2053', '441882', '连州市', '215', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1618', '411202', '湖滨区', '166', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2766', '610114', '阎良区', '294', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1487', '371601', '市辖区', '153', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('709', '230604', '让胡路区', '67', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('537', '211001', '市辖区', '48', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2826', '610627', '甘泉县', '299', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1946', '440205', '曲江区', '201', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1698', '420204', '下陆区', '173', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1046', '340401', '市辖区', '104', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2122', '450503', '银海区', '225', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1896', '431123', '双牌县', '196', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1327', '361023', '南丰县', '136', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2264', '510112', '龙泉驿区', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('968', '330502', '吴兴区', '94', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2812', '610525', '澄城县', '298', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('768', '231182', '五大连池市', '72', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2252', '500242', '酉阳土家族苗族自治县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2919', '620823', '崇信县', '311', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1437', '370923', '东平县', '146', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2177', '451281', '宜州市', '232', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1907', '431223', '辰溪县', '197', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2086', '450204', '柳南区', '222', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1719', '420527', '秭归县', '175', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3066', '652303', '米泉市', '335', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('272', '140603', '平鲁区', '21', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1593', '410825', '温　县', '162', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('447', '152523', '苏尼特左旗', '37', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2655', '532626', '丘北县', '281', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1848', '430602', '岳阳楼区', '191', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2699', '542126', '察雅县', '288', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('555', '211224', '昌图县', '50', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1054', '340502', '金家庄区', '105', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('507', '210601', '市辖区', '44', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1694', '420117', '新洲区', '172', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2551', '530111', '官渡区', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('254', '140424', '屯留县', '19', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2949', '621202', '武都区', '315', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1633', '411327', '社旗县', '167', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2822', '610623', '子长县', '299', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1481', '371522', '莘　县', '152', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('988', '330783', '东阳市', '96', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1174', '350421', '明溪县', '121', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1566', '410601', '市辖区', '160', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1648', '411501', '市辖区', '169', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2250', '500240', '石柱土家族自治县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('446', '152522', '阿巴嘎旗', '37', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('933', '330183', '富阳市', '90', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1914', '431230', '通道侗族自治县', '197', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2118', '450423', '蒙山县', '224', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3006', '632626', '玛多县', '323', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1576', '410711', '牧野区', '161', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1137', '341802', '宣州区', '117', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2319', '510812', '朝天区', '247', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2109', '450330', '平乐县', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1238', '360101', '市辖区', '127', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('972', '330523', '安吉县', '94', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1591', '410822', '博爱县', '162', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('319', '141002', '尧都区', '25', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1845', '430529', '城步苗族自治县', '190', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('22', '120104', '南开区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('355', '150121', '土默特左旗', '27', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1606', '411023', '许昌县', '164', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('747', '230902', '新兴区', '70', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2732', '542336', '聂拉木县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('739', '230811', '郊　区', '69', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('582', '220182', '榆树市', '53', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1889', '431028', '安仁县', '195', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2746', '542522', '札达县', '292', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2194', '460105', '秀英区', '235', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2539', '522723', '贵定县', '270', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1158', '350201', '市辖区', '119', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('903', '321111', '润州区', '87', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1146', '350103', '台江区', '118', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('203', '131025', '大城县', '14', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('390', '150522', '科尔沁左翼后旗', '31', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('464', '210106', '铁西区', '39', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2449', '513430', '金阳县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('287', '140729', '灵石县', '368', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('853', '320582', '张家港市', '81', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2977', '630104', '城西区', '318', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1901', '431128', '新田县', '196', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('794', '310114', '嘉定区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2839', '610726', '宁强县', '300', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2626', '530927', '沧源佤族自治县', '278', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1603', '410928', '濮阳县', '163', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1071', '340811', '郊　区', '108', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1813', '430225', '炎陵县', '187', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1432', '370883', '邹城市', '145', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2776', '610204', '耀州区', '295', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1059', '340602', '杜集区', '106', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2476', '520322', '桐梓县', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2133', '450721', '灵山县', '227', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('601', '220401', '市辖区', '56', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2892', '620421', '靖远县', '307', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('596', '220303', '铁东区', '55', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1288', '360728', '定南县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1725', '420601', '市辖区', '176', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1815', '430301', '市辖区', '188', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1854', '430626', '平江县', '191', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1118', '341501', '市辖区', '114', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2089', '450222', '柳城县', '222', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2849', '610824', '靖边县', '301', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2553', '530113', '东川区', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2963', '622925', '和政县', '316', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('807', '320106', '鼓楼区', '77', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2665', '532925', '弥渡县', '283', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2306', '510701', '市辖区', '246', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3075', '652801', '库尔勒市', '337', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('185', '130923', '东光县', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1785', '422822', '建始县', '184', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2916', '620802', '崆峒区', '311', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2629', '532323', '牟定县', '279', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2530', '522631', '黎平县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2090', '450223', '鹿寨县', '222', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2040', '441701', '市辖区', '214', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1278', '360681', '贵溪市', '132', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1752', '420984', '汉川市', '179', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2750', '542526', '改则县', '292', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('843', '320481', '溧阳市', '80', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1649', '411502', '师河区', '169', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('657', '230181', '阿城市', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2272', '510131', '蒲江县', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('283', '140725', '寿阳县', '368', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1687', '420107', '青山区', '172', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1198', '350602', '芗城区', '123', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1544', '410381', '偃师市', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2313', '510726', '北川羌族自治县', '246', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2095', '450302', '秀峰区', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1567', '410602', '鹤山区', '160', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1284', '360724', '上犹县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2240', '500229', '城口县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('907', '321183', '句容市', '87', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1261', '360403', '浔阳区', '130', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('523', '210802', '站前区', '46', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2777', '610222', '宜君县', '295', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('997', '330901', '市辖区', '98', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2314', '510727', '平武县', '246', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1129', '341622', '蒙城县', '115', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('837', '320401', '市辖区', '80', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1632', '411326', '淅川县', '167', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1653', '411523', '新　县', '169', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('196', '130984', '河间市', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2036', '441622', '龙川县', '213', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('269', '140581', '高平市', '20', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1557', '410502', '文峰区', '159', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2401', '511921', '通江县', '257', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1228', '350901', '市辖区', '126', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('985', '330727', '磐安县', '96', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('156', '130722', '张北县', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('927', '330108', '滨江区', '90', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2562', '530181', '安宁市', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('692', '230405', '兴安区', '65', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2356', '511325', '西充县', '251', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2045', '441801', '市辖区', '215', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('931', '330127', '淳安县', '90', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1039', '340302', '龙子湖区', '103', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2416', '513228', '黑水县', '259', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('51', '130129', '赞皇县', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3032', '640324', '同心县', '328', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1237', '350982', '福鼎市', '126', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1954', '440301', '市辖区', '202', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('716', '230701', '市辖区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2278', '510301', '市辖区', '242', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1802', '430122', '望城县', '186', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1255', '360313', '湘东区', '129', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2640', '532523', '屏边苗族自治县', '280', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2790', '610331', '太白县', '296', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3053', '650201', '市辖区', '332', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1537', '410323', '新安县', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('599', '220381', '公主岭市', '55', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2687', '540121', '林周县', '287', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2986', '632127', '化隆回族自治县', '319', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1796', '430102', '芙蓉区', '186', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('955', '330328', '文成县', '92', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2617', '530829', '西盟佤族自治县', '277', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2016', '441322', '博罗县', '210', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2490', '520422', '普定县', '265', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1516', '410184', '新郑市', '155', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1399', '370634', '长岛县', '143', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1977', '440607', '三水区', '205', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1113', '341402', '居巢区', '113', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2197', '460108', '美兰区', '235', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2348', '511301', '市辖区', '251', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2934', '621022', '环　县', '313', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1084', '341021', '歙　县', '109', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1315', '360922', '万载县', '135', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2002', '440982', '化州市', '208', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('454', '152530', '正蓝旗', '37', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('200', '131022', '固安县', '14', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2568', '530324', '罗平县', '272', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('456', '152921', '阿拉善左旗', '38', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1303', '360823', '峡江县', '134', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('348', '141181', '孝义市', '26', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('689', '230402', '向阳区', '65', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2891', '620403', '平川区', '307', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1249', '360202', '昌江区', '128', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2050', '441826', '连南瑶族自治县', '215', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2051', '441827', '清新县', '215', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('132', '130625', '徐水县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2293', '510503', '纳溪区', '244', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('670', '230223', '依安县', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2180', '451321', '忻城县', '233', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('729', '230714', '乌伊岭区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('560', '211303', '龙城区', '51', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('664', '230204', '铁锋区', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2951', '621222', '文　县', '315', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2946', '621125', '漳　县', '314', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('98', '130431', '鸡泽县', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1307', '360827', '遂川县', '134', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2944', '621123', '渭源县', '314', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1707', '420323', '竹山县', '174', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('404', '150701', '市辖区', '33', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('265', '140521', '沁水县', '20', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1116', '341423', '含山县', '113', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1295', '360735', '石城县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2407', '512022', '乐至县', '258', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1990', '440804', '坡头区', '207', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1044', '340322', '五河县', '103', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3', '110103', '崇文区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1086', '341023', '黟　县', '109', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3175', '', '大堂区', '375', '34', null);
INSERT INTO `area_info` VALUES ('252', '140421', '长治县', '19', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('932', '330182', '建德市', '90', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2189', '451423', '龙州县', '234', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('145', '130638', '雄　县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2683', '533422', '德钦县', '286', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('7', '110107', '石景山区', '365', '1', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1083', '341004', '徽州区', '109', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('732', '230722', '嘉荫县', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1447', '371103', '岚山区', '148', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2496', '522223', '玉屏侗族自治县', '266', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('510', '210604', '振安区', '44', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1727', '420606', '樊城区', '176', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2517', '522426', '纳雍县', '268', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2191', '451425', '天等县', '234', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1568', '410603', '山城区', '160', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3002', '632622', '班玛县', '323', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2575', '530421', '江川县', '273', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('565', '211382', '凌源市', '51', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('780', '232721', '呼玛县', '74', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('350', '150101', '市辖区', '27', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1366', '370214', '城阳区', '139', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2001', '440981', '高州市', '208', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('946', '330283', '奉化市', '91', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('676', '230231', '拜泉县', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('40', '130104', '桥西区', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2440', '513401', '西昌市', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('179', '130828', '围场满族蒙古族自治县', '12', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('847', '320503', '平江区', '81', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('636', '222404', '珲春市', '61', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1959', '440307', '龙岗区', '202', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1127', '341602', '谯城区', '115', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3061', '652201', '哈密市', '334', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3115', '653226', '于田县', '341', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2730', '542334', '亚东县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1995', '440882', '雷州市', '207', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2280', '510303', '贡井区', '242', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('223', '140107', '杏花岭区', '16', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('151', '130702', '桥东区', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2087', '450205', '柳北区', '222', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('667', '230207', '碾子山区', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3014', '632802', '德令哈市', '325', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1089', '341102', '琅琊区', '110', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('59', '130184', '新乐市', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1103', '341225', '阜南县', '111', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2658', '532801', '景洪市', '282', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3171', '', '花地玛堂区', '375', '34', null);
INSERT INTO `area_info` VALUES ('2930', '620982', '敦煌市', '312', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2185', '451401', '市辖区', '234', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2479', '520325', '道真仡佬族苗族自治县', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('964', '330481', '海宁市', '93', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1149', '350111', '晋安区', '118', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3161', '', '湾仔区', '372', '33', null);
INSERT INTO `area_info` VALUES ('1892', '431102', '芝山区', '196', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1381', '370401', '市辖区', '141', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2290', '510422', '盐边县', '243', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2255', '500382', '合川市', '240', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1686', '420106', '武昌区', '172', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1710', '420381', '丹江口市', '174', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1011', '331082', '临海市', '99', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1704', '420303', '张湾区', '174', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('790', '310109', '虹口区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2569', '530325', '富源县', '272', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('148', '130683', '安国市', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2174', '451227', '巴马瑶族自治县', '232', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2881', '620111', '红古区', '304', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2158', '451029', '田林县', '230', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1666', '411626', '淮阳县', '170', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2955', '621226', '礼　县', '315', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1790', '422828', '鹤峰县', '184', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('167', '130733', '崇礼县', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1910', '431226', '麻阳苗族自治县', '197', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2782', '610322', '凤翔县', '296', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1992', '440823', '遂溪县', '207', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2765', '610113', '雁塔区', '294', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('356', '150122', '托克托县', '27', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1837', '430511', '北塔区', '190', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2390', '511801', '市辖区', '256', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2438', '513337', '稻城县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2713', '542229', '加查县', '289', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2263', '510108', '成华区', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('428', '150921', '卓资县', '35', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1709', '420325', '房　县', '174', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('839', '320404', '钟楼区', '80', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2488', '520402', '西秀区', '265', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('704', '230523', '宝清县', '66', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('617', '220622', '靖宇县', '58', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1104', '341226', '颍上县', '111', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1123', '341523', '舒城县', '114', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2531', '522632', '榕江县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2071', '450102', '兴宁区', '221', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('800', '310120', '奉贤区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1496', '371702', '牡丹区', '154', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('394', '150526', '扎鲁特旗', '31', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1445', '371101', '市辖区', '148', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3077', '652823', '尉犁县', '337', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1824', '430407', '石鼓区', '189', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('48', '130126', '灵寿县', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1263', '360423', '武宁县', '130', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2060', '445221', '揭东县', '219', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1614', '411104', '召陵区', '165', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2516', '522425', '织金县', '268', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1789', '422827', '来凤县', '184', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2112', '450401', '市辖区', '224', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('494', '210403', '东洲区', '42', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2454', '513435', '甘洛县', '261', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2256', '500383', '永川市', '240', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1049', '340404', '谢家集区', '104', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1943', '440201', '市辖区', '201', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2546', '522731', '惠水县', '270', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2136', '450802', '港北区', '228', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1346', '361130', '婺源县', '137', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2857', '610901', '市辖区', '302', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1088', '341101', '市辖区', '110', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2024', '441424', '五华县', '211', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('66', '130207', '丰南区', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2945', '621124', '临洮县', '314', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1048', '340403', '田家庵区', '104', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2514', '522423', '黔西县', '268', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1199', '350603', '龙文区', '123', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1476', '371481', '乐陵市', '151', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1801', '430121', '长沙县', '186', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1176', '350424', '宁化县', '121', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('973', '330601', '市辖区', '95', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1189', '350521', '惠安县', '122', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('424', '150825', '乌拉特后旗', '34', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2138', '450804', '覃塘区', '228', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2729', '542333', '仲巴县', '290', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2198', '460201', '市辖区', '236', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3015', '632821', '乌兰县', '325', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1549', '410411', '湛河区', '158', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1860', '430721', '安乡县', '192', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3034', '640401', '市辖区', '329', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1683', '420103', '江汉区', '172', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('535', '210921', '阜新蒙古族自治县', '47', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1852', '430623', '华容县', '191', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1419', '370786', '昌邑市', '144', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2768', '610116', '长安区', '294', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1057', '340521', '当涂县', '105', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('986', '330781', '兰溪市', '96', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3158', '240101', '滨湖区', '361', '39', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1968', '440512', '濠江区', '204', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('496', '210411', '顺城区', '42', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('792', '310112', '闵行区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1439', '370983', '肥城市', '146', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1434', '370902', '泰山区', '146', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('796', '310116', '金山区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2373', '511527', '筠连县', '253', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('245', '140303', '矿　区', '18', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1745', '420901', '市辖区', '179', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('825', '320301', '市辖区', '79', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('374', '150401', '市辖区', '30', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('189', '130927', '南皮县', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2282', '510311', '沿滩区', '242', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1647', '411481', '永城市', '168', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1147', '350104', '仓山区', '118', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2117', '450422', '藤　县', '224', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('751', '231001', '市辖区', '71', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3127', '654201', '塔城市', '343', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('563', '211324', '喀喇沁左翼蒙古族自治县', '51', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2791', '610401', '市辖区', '297', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('513', '210682', '凤城市', '44', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('983', '330723', '武义县', '96', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2210', '469031', '昌江黎族自治县', '237', '21', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2032', '441581', '陆丰市', '212', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('476', '210204', '沙河口区', '40', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('823', '320281', '江阴市', '78', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2866', '610928', '旬阳县', '302', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('978', '330682', '上虞市', '95', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('869', '320706', '海州区', '83', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('928', '330109', '萧山区', '90', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('660', '230184', '五常市', '62', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('432', '150925', '凉城县', '35', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('894', '321002', '广陵区', '86', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('160', '130726', '蔚　县', '11', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1681', '420101', '市辖区', '172', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1020', '331127', '景宁畲族自治县', '100', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1890', '431081', '资兴市', '195', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2011', '441283', '高要市', '209', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1000', '330921', '岱山县', '98', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('637', '222405', '龙井市', '61', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2257', '500384', '南川市', '240', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1332', '361028', '资溪县', '136', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('940', '330211', '镇海区', '91', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('173', '130822', '兴隆县', '12', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2236', '500225', '大足县', '239', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2690', '540124', '曲水县', '287', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2492', '520424', '关岭布依族苗族自治县', '265', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1244', '360121', '南昌县', '127', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1506', '410102', '中原区', '155', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2068', '445323', '云安县', '220', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1717', '420525', '远安县', '175', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1161', '350206', '湖里区', '119', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1291', '360731', '于都县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('720', '230705', '西林区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('994', '330824', '开化县', '97', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('960', '330402', '秀城区', '93', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3125', '654027', '特克斯县', '342', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1493', '371625', '博兴县', '153', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('625', '220723', '乾安县', '59', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2537', '522702', '福泉市', '270', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('470', '210123', '康平县', '39', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('628', '220802', '洮北区', '60', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3113', '653224', '洛浦县', '341', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1734', '420684', '宜城市', '176', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1620', '411222', '陕　县', '166', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1491', '371623', '无棣县', '153', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1345', '361129', '万年县', '137', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2004', '441201', '市辖区', '209', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2576', '530422', '澄江县', '273', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2140', '450881', '桂平市', '228', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1308', '360828', '万安县', '134', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('613', '220582', '集安市', '57', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('33', '120115', '宝坻区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1407', '370701', '市辖区', '144', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('41', '130105', '新华区', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3026', '640202', '大武口区', '327', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1947', '440222', '始兴县', '201', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1207', '350629', '华安县', '123', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('583', '220183', '德惠市', '53', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1536', '410322', '孟津县', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('473', '210201', '市辖区', '40', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2365', '511501', '市辖区', '253', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1829', '430423', '衡山县', '189', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1499', '371723', '成武县', '154', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('918', '321322', '沭阳县', '89', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1894', '431121', '祁阳县', '196', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1672', '411721', '西平县', '171', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1779', '421281', '赤壁市', '182', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2171', '451224', '东兰县', '232', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1545', '410401', '市辖区', '158', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('495', '210404', '望花区', '42', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('29', '120111', '西青区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2394', '511823', '汉源县', '256', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('559', '211302', '双塔区', '51', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1063', '340701', '市辖区', '107', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('56', '130181', '辛集市', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1325', '361021', '南城县', '136', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('543', '211021', '辽阳县', '48', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2512', '522401', '毕节市', '268', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('415', '150783', '扎兰屯市', '33', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2923', '620901', '市辖区', '312', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1746', '420902', '孝南区', '179', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1302', '360822', '吉水县', '134', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('598', '220323', '伊通满族自治县', '55', '7', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2477', '520323', '绥阳县', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('698', '230502', '尖山区', '66', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('487', '210304', '立山区', '41', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('691', '230404', '南山区', '65', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1828', '430422', '衡南县', '189', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('43', '130108', '裕华区', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2038', '441624', '和平县', '213', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('935', '330201', '市辖区', '91', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2497', '522224', '石阡县', '266', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2113', '450403', '万秀区', '224', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1215', '350725', '政和县', '124', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('515', '210702', '古塔区', '45', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('91', '130424', '成安县', '8', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1708', '420324', '竹溪县', '174', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('52', '130130', '无极县', '5', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2697', '542124', '类乌齐县', '288', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('215', '131126', '故城县', '15', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('810', '320113', '栖霞区', '77', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1835', '430502', '双清区', '190', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3173', '', '望德堂区', '375', '34', null);
INSERT INTO `area_info` VALUES ('2529', '522630', '台江县', '269', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('423', '150824', '乌拉特中旗', '34', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3044', '650101', '市辖区', '331', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('77', '130302', '海港区', '7', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1340', '361124', '铅山县', '137', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('168', '130801', '市辖区', '12', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2103', '450324', '全州县', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('533', '210905', '清河门区', '47', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2025', '441426', '平远县', '211', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('174', '130823', '平泉县', '12', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3157', '333110', '落阳县', '360', '57', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2432', '513331', '白玉县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2299', '510601', '市辖区', '245', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2116', '450421', '苍梧县', '224', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('421', '150822', '磴口县', '34', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1136', '341801', '市辖区', '117', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1682', '420102', '江岸区', '172', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('479', '210213', '金州区', '40', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1736', '420702', '梁子湖区', '177', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1397', '370612', '牟平区', '143', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('226', '140110', '晋源区', '16', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('896', '321011', '郊　区', '86', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1006', '331021', '玉环县', '99', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('748', '230903', '桃山区', '70', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('828', '320304', '九里区', '79', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1692', '420115', '江夏区', '172', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1007', '331022', '三门县', '99', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('401', '150625', '杭锦旗', '32', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('134', '130627', '唐　县', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2588', '530524', '昌宁县', '274', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2487', '520401', '市辖区', '265', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1119', '341502', '金安区', '114', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1733', '420683', '枣阳市', '176', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1787', '422825', '宣恩县', '184', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('107', '130521', '邢台县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1592', '410823', '武陟县', '162', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('947', '330301', '市辖区', '92', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1080', '341001', '市辖区', '109', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('791', '310110', '杨浦区', '367', '9', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1294', '360734', '寻乌县', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2271', '510129', '大邑县', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2424', '513323', '丹巴县', '260', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2684', '533423', '维西傈僳族自治县', '286', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('901', '321101', '市辖区', '87', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1718', '420526', '兴山县', '175', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('32', '120114', '武清区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1168', '350304', '荔城区', '120', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1833', '430482', '常宁市', '189', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2876', '620101', '市辖区', '304', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2787', '610328', '千阳县', '296', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2985', '632126', '互助土族自治县', '319', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2554', '530121', '呈贡县', '271', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1690', '420113', '汉南区', '172', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('504', '210505', '南芬区', '43', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1738', '420704', '鄂城区', '177', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1964', '440404', '金湾区', '203', '19', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('673', '230227', '富裕县', '63', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('19', '120101', '和平区', '366', '2', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1539', '410325', '嵩　县', '157', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2911', '620722', '民乐县', '310', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1312', '360901', '市辖区', '135', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2547', '522732', '三都水族自治县', '270', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1753', '421001', '市辖区', '180', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1377', '370306', '周村区', '140', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1472', '371425', '齐河县', '151', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('79', '130304', '北戴河区', '7', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('281', '140723', '和顺县', '368', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1619', '411221', '渑池县', '166', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('753', '231003', '阳明区', '71', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2261', '510106', '金牛区', '241', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1392', '370522', '利津县', '142', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2331', '511002', '市中区', '249', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1102', '341222', '太和县', '111', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1316', '360923', '上高县', '135', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('472', '210181', '新民市', '39', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('871', '320722', '东海县', '83', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2311', '510724', '安　县', '246', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2819', '610602', '宝塔区', '299', '27', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('860', '320621', '海安县', '82', '10', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2148', '451001', '市辖区', '230', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('124', '130601', '市辖区', '10', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2511', '522328', '安龙县', '267', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2983', '632122', '民和回族土族自治县', '319', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3017', '632823', '天峻县', '325', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('190', '130928', '吴桥县', '13', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('253', '140423', '襄垣县', '19', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1836', '430503', '大祥区', '190', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1588', '410804', '马村区', '162', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('250', '140402', '城　区', '19', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2689', '540123', '尼木县', '287', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2601', '530701', '市辖区', '276', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2879', '620104', '西固区', '304', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('937', '330204', '江东区', '91', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2633', '532327', '永仁县', '279', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1221', '350802', '新罗区', '125', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('683', '230306', '城子河区', '64', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1602', '410927', '台前县', '163', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1256', '360321', '莲花县', '129', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1220', '350801', '市辖区', '125', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2954', '621225', '西和县', '315', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1825', '430408', '蒸湘区', '189', '18', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1226', '350825', '连城县', '125', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2097', '450304', '象山区', '223', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3137', '654323', '福海县', '344', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2484', '520330', '习水县', '264', '24', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1684', '420104', '乔口区', '172', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1120', '341503', '裕安区', '114', '12', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1280', '360702', '章贡区', '133', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1003', '331002', '椒江区', '99', '11', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1616', '411122', '临颍县', '165', '16', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('551', '211202', '银州区', '50', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('67', '130208', '丰润区', '6', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1492', '371624', '沾化县', '153', '15', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('313', '140929', '岢岚县', '24', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2147', '450981', '北流市', '229', '20', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2998', '632523', '贵德县', '322', '29', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3038', '640424', '泾源县', '329', '30', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2928', '620924', '阿克塞哈萨克族自治县', '312', '28', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3064', '652301', '昌吉市', '335', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1270', '360430', '彭泽县', '130', '14', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('208', '131101', '市辖区', '15', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('260', '140430', '沁　县', '19', '4', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1180', '350428', '将乐县', '121', '13', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('1743', '420822', '沙洋县', '178', '17', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('382', '150425', '克什克腾旗', '30', '5', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3057', '650205', '乌尔禾区', '332', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('3079', '652825', '且末县', '337', '31', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('117', '130531', '广宗县', '9', '3', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2645', '532528', '元阳县', '280', '25', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('497', '210421', '抚顺县', '42', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2226', '500109', '北碚区', '238', '22', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('731', '230716', '上甘岭区', '68', '8', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2758', '542627', '朗　县', '293', '26', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('459', '210101', '市辖区', '39', '6', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('2400', '511902', '巴州区', '257', '23', '2016-11-15 13:42:49');
INSERT INTO `area_info` VALUES ('54', '130132', '元氏县', '5', '3', '2016-11-15 13:42:49');


delete from city_info;
INSERT INTO `city_info` VALUES ('24', '140900', '忻州市', '4', '2016-11-15 13:42:55', 'xinzhou', 'xinzhou', '0', '1');
INSERT INTO `city_info` VALUES ('182', '421200', '咸宁市', '17', '2016-11-15 13:42:55', 'xianning', 'xianning', '0', '1');
INSERT INTO `city_info` VALUES ('165', '411100', '漯河市', '16', '2016-11-15 13:42:55', 'luohe', 'luohe', '0', '1');
INSERT INTO `city_info` VALUES ('36', '152200', '兴安盟', '5', '2016-11-15 13:42:55', 'xinganmeng', 'xinganmeng', '0', '1');
INSERT INTO `city_info` VALUES ('111', '341200', '阜阳市', '12', '2016-11-15 13:42:55', 'fuyang', 'fuyang', '0', '1');
INSERT INTO `city_info` VALUES ('201', '440200', '韶关市', '19', '2016-11-15 13:42:55', 'shaoguan', 'shaoguan', '0', '1');
INSERT INTO `city_info` VALUES ('128', '360200', '景德镇市', '14', '2016-11-15 13:42:55', 'jingdezhen', 'jingdezhen', '0', '1');
INSERT INTO `city_info` VALUES ('330', '640500', '中卫市', '30', '2016-11-15 13:42:55', 'zhongwei', 'zhongwei', '0', '1');
INSERT INTO `city_info` VALUES ('136', '361000', '抚州市', '14', '2016-11-15 13:42:55', 'fuzhou_jiangxi', 'fuzhou_jiangxi', '0', '1');
INSERT INTO `city_info` VALUES ('307', '620400', '白银市', '28', '2016-11-15 13:42:55', 'baiyin', 'baiyin', '0', '1');
INSERT INTO `city_info` VALUES ('114', '341500', '六安市', '12', '2016-11-15 13:42:55', 'liuan', 'liuan', '0', '1');
INSERT INTO `city_info` VALUES ('277', '530800', '思茅市', '25', '2016-11-15 13:42:55', 'simao', 'simao', '0', '1');
INSERT INTO `city_info` VALUES ('105', '340500', '马鞍山市', '12', '2016-11-15 13:42:55', 'maanshan', 'maanshan', '0', '1');
INSERT INTO `city_info` VALUES ('233', '451300', '来宾市', '20', '2016-11-15 13:42:55', 'laibin', 'laibin', '0', '1');
INSERT INTO `city_info` VALUES ('262', '520100', '贵阳市', '24', '2016-11-15 13:42:55', 'guiyang', 'guiyang', '0', '1');
INSERT INTO `city_info` VALUES ('100', '331100', '丽水市', '11', '2016-11-15 13:42:55', 'lishui', 'lishui', '0', '1');
INSERT INTO `city_info` VALUES ('14', '131000', '廊坊市', '3', '2016-11-15 13:42:55', 'langfan', 'langfan', '0', '1');
INSERT INTO `city_info` VALUES ('192', '430700', '常德市', '18', '2016-11-15 13:42:55', 'changde', 'changde', '0', '1');
INSERT INTO `city_info` VALUES ('123', '350600', '漳州市', '13', '2016-11-15 13:42:55', 'zhangzhou', 'zhangzhou', '0', '1');
INSERT INTO `city_info` VALUES ('96', '330700', '金华市', '11', '2016-11-15 13:42:55', 'jinhuan', 'jinhuan', '0', '1');
INSERT INTO `city_info` VALUES ('121', '350400', '三明市', '13', '2016-11-15 13:42:55', 'sanming', 'sanming', '0', '1');
INSERT INTO `city_info` VALUES ('318', '630100', '西宁市', '29', '2016-11-15 13:42:55', 'xining', 'xining', '0', '1');
INSERT INTO `city_info` VALUES ('241', '510100', '成都市', '23', '2016-11-15 13:42:55', 'chengdou', 'chengdou', '0', '1');
INSERT INTO `city_info` VALUES ('312', '620900', '酒泉市', '28', '2016-11-15 13:42:55', 'jiuquan', 'jiuquan', '0', '1');
INSERT INTO `city_info` VALUES ('38', '152900', '阿拉善盟', '5', '2016-11-15 13:42:55', 'alashanmeng', 'alashanmeng', '0', '1');
INSERT INTO `city_info` VALUES ('248', '510900', '遂宁市', '23', '2016-11-15 13:42:55', 'suining', 'suining', '0', '1');
INSERT INTO `city_info` VALUES ('207', '440800', '湛江市', '19', '2016-11-15 13:42:55', 'zhanjiang', 'zhanjiang', '0', '1');
INSERT INTO `city_info` VALUES ('157', '410300', '洛阳市', '16', '2016-11-15 13:42:55', 'luoyang', 'luoyang', '0', '1');
INSERT INTO `city_info` VALUES ('110', '341100', '滁州市', '12', '2016-11-15 13:42:55', 'chuzhou', 'chuzhou', '0', '1');
INSERT INTO `city_info` VALUES ('97', '330800', '衢州市', '11', '2016-11-15 13:42:55', 'quzhou', 'quzhou', '0', '1');
INSERT INTO `city_info` VALUES ('23', '140800', '运城市', '4', '2016-11-15 13:42:55', 'yuncheng', 'yuncheng', '0', '1');
INSERT INTO `city_info` VALUES ('155', '410100', '郑州市', '16', '2016-11-15 13:42:55', 'zhengzhou', 'zhengzhou', '0', '1');
INSERT INTO `city_info` VALUES ('244', '510500', '泸州市', '23', '2016-11-15 13:42:55', 'luzhou', 'luzhou', '0', '1');
INSERT INTO `city_info` VALUES ('175', '420500', '宜昌市', '17', '2016-11-15 13:42:55', 'yichang', 'yichang', '0', '1');
INSERT INTO `city_info` VALUES ('222', '450200', '柳州市', '20', '2016-11-15 13:42:55', 'liuzhou', 'liuzhou', '0', '1');
INSERT INTO `city_info` VALUES ('371', '820000', '澳门特别行政区', '34', '2016-11-21 15:48:34', 'aomen', 'aomen', '0', '0');
INSERT INTO `city_info` VALUES ('191', '430600', '岳阳市', '18', '2016-11-15 13:42:55', 'yueyang', 'yueyang', '0', '1');
INSERT INTO `city_info` VALUES ('370', '810000', '香港特别行政区', '33', '2016-11-21 15:48:34', 'xianggang', 'xianggang', '0', '0');
INSERT INTO `city_info` VALUES ('299', '610600', '延安市', '27', '2016-11-15 13:42:55', 'yanan', 'yanan', '0', '1');
INSERT INTO `city_info` VALUES ('108', '340800', '安庆市', '12', '2016-11-15 13:42:55', 'anqing', 'anqing', '0', '1');
INSERT INTO `city_info` VALUES ('8', '130400', '邯郸市', '3', '2016-11-15 13:42:55', 'handan', 'handan', '0', '1');
INSERT INTO `city_info` VALUES ('214', '441700', '阳江市', '19', '2016-11-15 13:42:55', 'yangjiang', 'yangjiang', '0', '1');
INSERT INTO `city_info` VALUES ('78', '320200', '无锡市', '10', '2016-11-15 13:42:55', 'wuxi', 'wuxi', '0', '1');
INSERT INTO `city_info` VALUES ('37', '152500', '锡林郭勒盟', '5', '2016-11-15 13:42:55', 'xilinguolemeng', 'xilinguolemeng', '0', '1');
INSERT INTO `city_info` VALUES ('310', '620700', '张掖市', '28', '2016-11-15 13:42:55', 'zhangye', 'zhangye', '0', '1');
INSERT INTO `city_info` VALUES ('164', '411000', '许昌市', '16', '2016-11-15 13:42:55', 'xuchang', 'xuchang', '0', '1');
INSERT INTO `city_info` VALUES ('309', '620600', '武威市', '28', '2016-11-15 13:42:55', 'wuwei', 'wuwei', '0', '1');
INSERT INTO `city_info` VALUES ('122', '350500', '泉州市', '13', '2016-11-15 13:42:55', 'quanzhou', 'quanzhou', '0', '1');
INSERT INTO `city_info` VALUES ('221', '450100', '南宁市', '20', '2016-11-15 13:42:55', 'nanning', 'nanning', '0', '1');
INSERT INTO `city_info` VALUES ('273', '530400', '玉溪市', '25', '2016-11-15 13:42:55', 'yuxi', 'yuxi', '0', '1');
INSERT INTO `city_info` VALUES ('193', '430800', '张家界市', '18', '2016-11-15 13:42:55', 'zhangjiajie', 'zhangjiajie', '0', '1');
INSERT INTO `city_info` VALUES ('197', '431200', '怀化市', '18', '2016-11-15 13:42:55', 'huaihua', 'huaihua', '0', '1');
INSERT INTO `city_info` VALUES ('171', '411700', '驻马店市', '16', '2016-11-15 13:42:55', 'zhumadian', 'zhumadian', '0', '1');
INSERT INTO `city_info` VALUES ('204', '440500', '汕头市', '19', '2016-11-15 13:42:55', 'shantou', 'shantou', '0', '1');
INSERT INTO `city_info` VALUES ('152', '371500', '聊城市', '15', '2016-11-15 13:42:55', 'liaocheng', 'liaocheng', '0', '1');
INSERT INTO `city_info` VALUES ('256', '511800', '雅安市', '23', '2016-11-15 13:42:55', 'yaan', 'yaan', '0', '1');
INSERT INTO `city_info` VALUES ('135', '360900', '宜春市', '14', '2016-11-15 13:42:55', 'yichun_jiangxi', 'yichun_jiangxi', '0', '1');
INSERT INTO `city_info` VALUES ('150', '371300', '临沂市', '15', '2016-11-15 13:42:55', 'linyi', 'linyi', '0', '1');
INSERT INTO `city_info` VALUES ('257', '511900', '巴中市', '23', '2016-11-15 13:42:55', 'bazhong', 'bazhong', '0', '1');
INSERT INTO `city_info` VALUES ('58', '220600', '白山市', '7', '2016-11-15 13:42:55', 'baishan', 'baishan', '0', '1');
INSERT INTO `city_info` VALUES ('302', '610900', '安康市', '27', '2016-11-15 13:42:55', 'ankang', 'ankang', '0', '1');
INSERT INTO `city_info` VALUES ('143', '370600', '烟台市', '15', '2016-11-15 13:42:55', 'yantai', 'yantai', '0', '1');
INSERT INTO `city_info` VALUES ('210', '441300', '惠州市', '19', '2016-11-15 13:42:55', 'huizhou', 'huizhou', '0', '1');
INSERT INTO `city_info` VALUES ('344', '654300', '阿勒泰地区', '31', '2016-11-15 13:42:55', 'aletai', 'aletai', '0', '1');
INSERT INTO `city_info` VALUES ('125', '350800', '龙岩市', '13', '2016-11-15 13:42:55', 'longyan', 'longyan', '0', '1');
INSERT INTO `city_info` VALUES ('115', '341600', '亳州市', '12', '2016-11-15 13:42:55', 'bozhou', 'bozhou', '0', '1');
INSERT INTO `city_info` VALUES ('183', '421300', '随州市', '17', '2016-11-15 13:42:55', 'suizhou', 'suizhou', '0', '1');
INSERT INTO `city_info` VALUES ('242', '510300', '自贡市', '23', '2016-11-15 13:42:55', 'zigong', 'zigong', '0', '1');
INSERT INTO `city_info` VALUES ('328', '640300', '吴忠市', '30', '2016-11-15 13:42:55', 'wuzhong', 'wuzhong', '0', '1');
INSERT INTO `city_info` VALUES ('109', '341000', '黄山市', '12', '2016-11-15 13:42:55', 'huangshan', 'huangshan', '0', '1');
INSERT INTO `city_info` VALUES ('212', '441500', '汕尾市', '19', '2016-11-15 13:42:55', 'shanwei', 'shanwei', '0', '1');
INSERT INTO `city_info` VALUES ('389', '653300', '伊犁哈萨克自治州伊宁市', '31', '2018-01-13 15:59:46', 'yili', 'yili', '0', '1');
INSERT INTO `city_info` VALUES ('139', '370200', '青岛市', '15', '2016-11-15 13:42:55', 'qingdao', 'qingdao', '0', '1');
INSERT INTO `city_info` VALUES ('89', '321300', '宿迁市', '10', '2016-11-15 13:42:55', 'suqian', 'suqian', '0', '1');
INSERT INTO `city_info` VALUES ('220', '445300', '云浮市', '19', '2016-11-15 13:42:55', 'yunfu', 'yunfu', '0', '1');
INSERT INTO `city_info` VALUES ('90', '330100', '杭州市', '11', '2016-11-15 13:42:55', 'hangzhou', 'hangzhou', '0', '1');
INSERT INTO `city_info` VALUES ('274', '530500', '保山市', '25', '2016-11-15 13:42:55', 'baoshan', 'baoshan', '0', '1');
INSERT INTO `city_info` VALUES ('386', '423200', '神农架林区', '17', '2016-11-15 13:42:55', 'shennongjia', 'shennongjia', '0', '1');
INSERT INTO `city_info` VALUES ('211', '441400', '梅州市', '19', '2016-11-15 13:42:55', 'meizhou', 'meizhou', '0', '1');
INSERT INTO `city_info` VALUES ('315', '621200', '陇南市', '28', '2016-11-15 13:42:55', 'longnan', 'longnan', '0', '1');
INSERT INTO `city_info` VALUES ('45', '210700', '锦州市', '6', '2016-11-15 13:42:55', 'jinzhou', 'jinzhou', '0', '1');
INSERT INTO `city_info` VALUES ('83', '320700', '连云港市', '10', '2016-11-15 13:42:55', 'lianyungang', 'lianyungang', '0', '1');
INSERT INTO `city_info` VALUES ('162', '410800', '焦作市', '16', '2016-11-15 13:42:55', 'jiaozuo', 'jiaozuo', '0', '1');
INSERT INTO `city_info` VALUES ('295', '610200', '铜川市', '27', '2016-11-15 13:42:55', 'tongchuan', 'tongchuan', '0', '1');
INSERT INTO `city_info` VALUES ('166', '411200', '三门峡市', '16', '2016-11-15 13:42:55', 'sanmenxia', 'sanmenxia', '0', '1');
INSERT INTO `city_info` VALUES ('388', '534300', '瑞丽市', '25', '2018-01-13 15:58:41', 'ruili', 'ruili', '0', '1');
INSERT INTO `city_info` VALUES ('308', '620500', '天水市', '28', '2016-11-15 13:42:55', 'tianshui', 'tianshui', '0', '1');
INSERT INTO `city_info` VALUES ('227', '450700', '钦州市', '20', '2016-11-15 13:42:55', 'qinzhou', 'qinzhou', '0', '1');
INSERT INTO `city_info` VALUES ('228', '450800', '贵港市', '20', '2016-11-15 13:42:55', 'guigang', 'guigang', '0', '1');
INSERT INTO `city_info` VALUES ('46', '210800', '营口市', '6', '2016-11-15 13:42:55', 'yingkou', 'yingkou', '0', '1');
INSERT INTO `city_info` VALUES ('225', '450500', '北海市', '20', '2016-11-15 13:42:55', 'beihai', 'beihai', '0', '1');
INSERT INTO `city_info` VALUES ('178', '420800', '荆门市', '17', '2016-11-15 13:42:55', 'jingmen', 'jingmen', '0', '1');
INSERT INTO `city_info` VALUES ('331', '650100', '乌鲁木齐市', '31', '2016-11-15 13:42:55', 'wulumuqi', 'wulumuqi', '0', '1');
INSERT INTO `city_info` VALUES ('103', '340300', '蚌埠市', '12', '2016-11-15 13:42:55', 'banhu', 'banhu', '0', '1');
INSERT INTO `city_info` VALUES ('159', '410500', '安阳市', '16', '2016-11-15 13:42:55', 'anyang', 'anyang', '0', '1');
INSERT INTO `city_info` VALUES ('73', '231200', '绥化市', '8', '2016-11-15 13:42:55', 'suihua', 'suihua', '0', '1');
INSERT INTO `city_info` VALUES ('86', '321000', '扬州市', '10', '2016-11-15 13:42:55', 'yangzhou', 'yangzhou', '0', '1');
INSERT INTO `city_info` VALUES ('149', '371200', '莱芜市', '15', '2016-11-15 13:42:55', 'laiwu', 'laiwu', '0', '1');
INSERT INTO `city_info` VALUES ('263', '520200', '六盘水市', '24', '2016-11-15 13:42:55', 'liupanshui', 'liupanshui', '0', '1');
INSERT INTO `city_info` VALUES ('133', '360700', '赣州市', '14', '2016-11-15 13:42:55', 'ganzhou', 'ganzhou', '0', '1');
INSERT INTO `city_info` VALUES ('147', '371000', '威海市', '15', '2016-11-15 13:42:55', 'weihai', 'weihai', '0', '1');
INSERT INTO `city_info` VALUES ('198', '431300', '娄底市', '18', '2016-11-15 13:42:55', 'loudi', 'loudi', '0', '1');
INSERT INTO `city_info` VALUES ('74', '232700', '大兴安岭地区', '8', '2016-11-15 13:42:55', 'daxinganling', 'daxinganling', '0', '1');
INSERT INTO `city_info` VALUES ('343', '654200', '塔城地区', '31', '2016-11-15 13:42:55', 'tacheng', 'tacheng', '0', '1');
INSERT INTO `city_info` VALUES ('9', '130500', '邢台市', '3', '2016-11-15 13:42:55', 'xingtai', 'xingtai', '0', '1');
INSERT INTO `city_info` VALUES ('55', '220300', '四平市', '7', '2016-11-15 13:42:55', 'siping', 'siping', '0', '1');
INSERT INTO `city_info` VALUES ('294', '610100', '西安市', '27', '2016-11-15 13:42:55', 'xian', 'xian', '0', '1');
INSERT INTO `city_info` VALUES ('6', '130200', '唐山市', '3', '2016-11-15 13:42:55', 'tangshan', 'tangshan', '0', '1');
INSERT INTO `city_info` VALUES ('230', '451000', '百色市', '20', '2016-11-15 13:42:55', 'baise', 'baise', '0', '1');
INSERT INTO `city_info` VALUES ('247', '510800', '广元市', '23', '2016-11-15 13:42:55', 'guangyuan', 'guangyuan', '0', '1');
INSERT INTO `city_info` VALUES ('378', '522300', '毕节市', '24', '2016-11-15 13:42:55', 'bijie', 'bijie', '0', '1');
INSERT INTO `city_info` VALUES ('300', '610700', '汉中市', '27', '2016-11-15 13:42:55', 'hanzhong', 'hanzhong', '0', '1');
INSERT INTO `city_info` VALUES ('84', '320800', '淮安市', '10', '2016-11-15 13:42:55', 'huaian', 'huaian', '0', '1');
INSERT INTO `city_info` VALUES ('367', '310000', '上海市', '9', '2016-11-21 15:48:34', 'shanghai', 'shanghai', '0', '1');
INSERT INTO `city_info` VALUES ('205', '440600', '佛山市', '19', '2016-11-15 13:42:55', 'foshan', 'foshan', '0', '1');
INSERT INTO `city_info` VALUES ('365', '110000', '北京市', '1', '2016-11-21 15:47:26', 'beijin', 'beijin', '0', '1');
INSERT INTO `city_info` VALUES ('95', '330600', '绍兴市', '11', '2016-11-15 13:42:55', 'shaoxing', 'shaoxing', '0', '1');
INSERT INTO `city_info` VALUES ('306', '620300', '金昌市', '28', '2016-11-15 13:42:55', 'jinchang', 'jinchang', '0', '1');
INSERT INTO `city_info` VALUES ('249', '511000', '内江市', '23', '2016-11-15 13:42:55', 'neijiang', 'neijiang', '0', '1');
INSERT INTO `city_info` VALUES ('187', '430200', '株洲市', '18', '2016-11-15 13:42:55', 'zhuzhou', 'zhuzhou', '0', '1');
INSERT INTO `city_info` VALUES ('301', '610800', '榆林市', '27', '2016-11-15 13:42:55', 'yulin_shanxi', 'yulin_shanxi', '0', '1');
INSERT INTO `city_info` VALUES ('251', '511300', '南充市', '23', '2016-11-15 13:42:55', 'nanchong', 'nanchong', '0', '1');
INSERT INTO `city_info` VALUES ('69', '230800', '佳木斯市', '8', '2016-11-15 13:42:55', 'jiamusi', 'jiamusi', '0', '1');
INSERT INTO `city_info` VALUES ('80', '320400', '常州市', '10', '2016-11-15 13:42:55', 'changzhou', 'changzhou', '0', '1');
INSERT INTO `city_info` VALUES ('366', '120000', '天津市', '2', '2016-11-21 15:48:32', 'tianjin', 'tianjin', '0', '1');
INSERT INTO `city_info` VALUES ('246', '510700', '绵阳市', '23', '2016-11-15 13:42:55', 'mianyang', 'mianyang', '0', '1');
INSERT INTO `city_info` VALUES ('206', '440700', '江门市', '19', '2016-11-15 13:42:55', 'jiangmen', 'jiangmen', '0', '1');
INSERT INTO `city_info` VALUES ('172', '420100', '武汉市', '17', '2016-11-15 13:42:55', 'wuhan', 'wuhan', '0', '1');
INSERT INTO `city_info` VALUES ('138', '370100', '济南市', '15', '2016-11-15 13:42:55', 'jinan', 'jinan', '0', '1');
INSERT INTO `city_info` VALUES ('234', '451400', '崇左市', '20', '2016-11-15 13:42:55', 'chongzuo', 'chongzuo', '0', '1');
INSERT INTO `city_info` VALUES ('380', '522500', '黔东南苗族侗族自治州', '24', '2016-11-15 13:42:55', null, null, '0', '1');
INSERT INTO `city_info` VALUES ('64', '230300', '鸡西市', '8', '2016-11-15 13:42:55', 'jixi', 'jixi', '0', '1');
INSERT INTO `city_info` VALUES ('381', '522600', '黔西南布依族苗族自治州', '24', '2016-11-15 13:42:55', null, null, '0', '1');
INSERT INTO `city_info` VALUES ('293', '542600', '林芝地区', '26', '2016-11-15 13:42:55', 'linzhi', 'linzhi', '0', '1');
INSERT INTO `city_info` VALUES ('377', '531000', '红河州', '25', '2018-01-02 15:26:39', null, null, '0', '1');
INSERT INTO `city_info` VALUES ('63', '230200', '齐齐哈尔市', '8', '2016-11-15 13:42:55', 'qiqihaer', 'qiqihaer', '0', '1');
INSERT INTO `city_info` VALUES ('341', '653200', '和田地区', '31', '2016-11-15 13:42:55', 'hetian', 'hetian', '0', '1');
INSERT INTO `city_info` VALUES ('154', '371700', '荷泽市', '15', '2016-11-15 13:42:55', 'hezhe', 'hezhe', '0', '1');
INSERT INTO `city_info` VALUES ('21', '140600', '朔州市', '4', '2016-11-15 13:42:55', 'suzhou', 'suzhou', '0', '1');
INSERT INTO `city_info` VALUES ('68', '230700', '伊春市', '8', '2016-11-15 13:42:55', 'yichun_heilongjiang', 'yichun_heilongjiang', '0', '1');
INSERT INTO `city_info` VALUES ('163', '410900', '濮阳市', '16', '2016-11-15 13:42:55', 'puyang', 'puyang', '0', '1');
INSERT INTO `city_info` VALUES ('82', '320600', '南通市', '10', '2016-11-15 13:42:55', 'nantong', 'nantong', '0', '1');
INSERT INTO `city_info` VALUES ('101', '340100', '合肥市', '12', '2016-11-15 13:42:55', 'hefei', 'hefei', '0', '1');
INSERT INTO `city_info` VALUES ('53', '220100', '长春市', '7', '2016-11-15 13:42:55', 'zhangchun', 'zhangchun', '0', '1');
INSERT INTO `city_info` VALUES ('127', '360100', '南昌市', '14', '2016-11-15 13:42:55', 'nanchang', 'nanchang', '0', '1');
INSERT INTO `city_info` VALUES ('219', '445200', '揭阳市', '19', '2016-11-15 13:42:55', 'jieyang', 'jieyang', '0', '1');
INSERT INTO `city_info` VALUES ('332', '650200', '克拉玛依市', '31', '2016-11-15 13:42:55', 'kelamayi', 'kelamayi', '0', '1');
INSERT INTO `city_info` VALUES ('129', '360300', '萍乡市', '14', '2016-11-15 13:42:55', 'pingxiang', 'pingxiang', '0', '1');
INSERT INTO `city_info` VALUES ('62', '230100', '哈尔滨市', '8', '2016-11-15 13:42:55', 'haerbin', 'haerbin', '0', '1');
INSERT INTO `city_info` VALUES ('379', '522400', '黔南布依族苗族自治州', '24', '2016-11-15 13:42:55', null, null, '0', '1');
INSERT INTO `city_info` VALUES ('15', '131100', '衡水市', '3', '2016-11-15 13:42:55', 'hengshui', 'hengshui', '0', '1');
INSERT INTO `city_info` VALUES ('142', '370500', '东营市', '15', '2016-11-15 13:42:55', 'dongying', 'dongying', '0', '1');
INSERT INTO `city_info` VALUES ('224', '450400', '梧州市', '20', '2016-11-15 13:42:55', 'wuzhou', 'wuzhou', '0', '1');
INSERT INTO `city_info` VALUES ('176', '420600', '襄樊市', '17', '2016-11-15 13:42:55', 'xiangfan', 'xiangfan', '0', '1');
INSERT INTO `city_info` VALUES ('276', '530700', '丽江市', '25', '2016-11-15 13:42:55', 'lijiang', 'lijiang', '0', '1');
INSERT INTO `city_info` VALUES ('85', '320900', '盐城市', '10', '2016-11-15 13:42:55', 'yancheng', 'yancheng', '0', '1');
INSERT INTO `city_info` VALUES ('181', '421100', '黄冈市', '17', '2016-11-15 13:42:55', 'huanggang', 'huanggang', '0', '1');
INSERT INTO `city_info` VALUES ('314', '621100', '定西市', '28', '2016-11-15 13:42:55', 'dingxi', 'dingxi', '0', '1');
INSERT INTO `city_info` VALUES ('232', '451200', '河池市', '20', '2016-11-15 13:42:55', 'hechi', 'hechi', '0', '1');
INSERT INTO `city_info` VALUES ('217', '442000', '中山市', '19', '2016-11-15 13:42:55', 'zhongshan', 'zhongshan', '0', '1');
INSERT INTO `city_info` VALUES ('102', '340200', '芜湖市', '12', '2016-11-15 13:42:55', 'wuhu', 'wuhu', '0', '1');
INSERT INTO `city_info` VALUES ('42', '210400', '抚顺市', '6', '2016-11-15 13:42:55', 'fushun', 'fushun', '0', '1');
INSERT INTO `city_info` VALUES ('264', '520300', '遵义市', '24', '2016-11-15 13:42:55', 'zunyi', 'zunyi', '0', '1');
INSERT INTO `city_info` VALUES ('119', '350200', '厦门市', '13', '2016-11-15 13:42:55', 'shamen', 'shamen', '0', '1');
INSERT INTO `city_info` VALUES ('385', '423100', '天门市', '17', '2016-11-15 13:42:55', 'tianmen', 'tianmen', '0', '1');
INSERT INTO `city_info` VALUES ('87', '321100', '镇江市', '10', '2016-11-15 13:42:55', 'zhenjiang', 'zhenjiang', '0', '1');
INSERT INTO `city_info` VALUES ('329', '640400', '固原市', '30', '2016-11-15 13:42:55', 'guyuan', 'guyuan', '0', '1');
INSERT INTO `city_info` VALUES ('94', '330500', '湖州市', '11', '2016-11-15 13:42:55', 'huzhou', 'huzhou', '0', '1');
INSERT INTO `city_info` VALUES ('258', '512000', '资阳市', '23', '2016-11-15 13:42:55', 'ziyang', 'ziyang', '0', '1');
INSERT INTO `city_info` VALUES ('16', '140100', '太原市', '4', '2016-11-15 13:42:55', 'taiyuan', 'taiyuan', '0', '1');
INSERT INTO `city_info` VALUES ('177', '420700', '鄂州市', '17', '2016-11-15 13:42:55', 'ezhou', 'ezhou', '0', '1');
INSERT INTO `city_info` VALUES ('326', '640100', '银川市', '30', '2016-11-15 13:42:55', 'yinchuan', 'yinchuan', '0', '1');
INSERT INTO `city_info` VALUES ('39', '210100', '沈阳市', '6', '2016-11-15 13:42:55', 'shenyang', 'shenyang', '0', '1');
INSERT INTO `city_info` VALUES ('184', '422800', '恩施土家族苗族自治州', '17', '2016-11-15 13:42:55', 'enshitujia', 'enshitujia', '0', '1');
INSERT INTO `city_info` VALUES ('61', '222400', '延边朝鲜族自治州', '7', '2016-11-15 13:42:55', 'yanbian', 'yanbian', '0', '1');
INSERT INTO `city_info` VALUES ('161', '410700', '新乡市', '16', '2016-11-15 13:42:55', 'xinxiang', 'xinxiang', '0', '1');
INSERT INTO `city_info` VALUES ('26', '141100', '吕梁市', '4', '2016-11-15 13:42:55', 'lu:liang', 'lu:liang', '0', '1');
INSERT INTO `city_info` VALUES ('13', '130900', '沧州市', '3', '2016-11-15 13:42:55', 'cangzhou', 'cangzhou', '0', '1');
INSERT INTO `city_info` VALUES ('229', '450900', '玉林市', '20', '2016-11-15 13:42:55', 'yulin_guangxi', 'yulin_guangxi', '0', '1');
INSERT INTO `city_info` VALUES ('126', '350900', '宁德市', '13', '2016-11-15 13:42:55', 'ningde', 'ningde', '0', '1');
INSERT INTO `city_info` VALUES ('231', '451100', '贺州市', '20', '2016-11-15 13:42:55', 'hezhou', 'hezhou', '0', '1');
INSERT INTO `city_info` VALUES ('60', '220800', '白城市', '7', '2016-11-15 13:42:55', 'baicheng', 'baicheng', '0', '1');
INSERT INTO `city_info` VALUES ('44', '210600', '丹东市', '6', '2016-11-15 13:42:55', 'dandong', 'dandong', '0', '1');
INSERT INTO `city_info` VALUES ('303', '611000', '商洛市', '27', '2016-11-15 13:42:55', 'shangluo', 'shangluo', '0', '1');
INSERT INTO `city_info` VALUES ('17', '140200', '大同市', '4', '2016-11-15 13:42:55', 'datong', 'datong', '0', '1');
INSERT INTO `city_info` VALUES ('271', '530100', '昆明市', '25', '2016-11-15 13:42:55', 'kunming', 'kunming', '0', '1');
INSERT INTO `city_info` VALUES ('72', '231100', '黑河市', '8', '2016-11-15 13:42:55', 'heihe', 'heihe', '0', '1');
INSERT INTO `city_info` VALUES ('116', '341700', '池州市', '12', '2016-11-15 13:42:55', 'chizhou', 'chizhou', '0', '1');
INSERT INTO `city_info` VALUES ('311', '620800', '平凉市', '28', '2016-11-15 13:42:55', 'pingliang', 'pingliang', '0', '1');
INSERT INTO `city_info` VALUES ('387', '534200', '昭通市', '25', '2018-01-13 15:58:41', 'shaotong', 'shaotong', '0', '1');
INSERT INTO `city_info` VALUES ('10', '130600', '保定市', '3', '2016-11-15 13:42:55', 'baoding', 'baoding', '0', '1');
INSERT INTO `city_info` VALUES ('106', '340600', '淮北市', '12', '2016-11-15 13:42:55', 'huaibei', 'huaibei', '0', '1');
INSERT INTO `city_info` VALUES ('12', '130800', '承德市', '3', '2016-11-15 13:42:55', 'chengde', 'chengde', '0', '1');
INSERT INTO `city_info` VALUES ('169', '411500', '信阳市', '16', '2016-11-15 13:42:55', 'xinyang', 'xinyang', '0', '1');
INSERT INTO `city_info` VALUES ('209', '441200', '肇庆市', '19', '2016-11-15 13:42:55', 'zhaoqing', 'zhaoqing', '0', '1');
INSERT INTO `city_info` VALUES ('368', '500000', '重庆市', '22', '2016-11-21 15:48:34', 'chongqing', 'chongqing', '0', '1');
INSERT INTO `city_info` VALUES ('57', '220500', '通化市', '7', '2016-11-15 13:42:55', 'tonghua', 'tonghua', '0', '1');
INSERT INTO `city_info` VALUES ('327', '640200', '石嘴山市', '30', '2016-11-15 13:42:55', 'shizuishan', 'shizuishan', '0', '1');
INSERT INTO `city_info` VALUES ('27', '150100', '呼和浩特市', '5', '2016-11-15 13:42:55', 'huhehaote', 'huhehaote', '0', '1');
INSERT INTO `city_info` VALUES ('333', '652100', '吐鲁番地区', '31', '2016-11-15 13:42:55', 'tulufan', 'tulufan', '0', '1');
INSERT INTO `city_info` VALUES ('70', '230900', '七台河市', '8', '2016-11-15 13:42:55', 'qitaihe', 'qitaihe', '0', '1');
INSERT INTO `city_info` VALUES ('99', '331000', '台州市', '11', '2016-11-15 13:42:55', 'taizhou_zhejiang', 'taizhou_zhejiang', '0', '1');
INSERT INTO `city_info` VALUES ('34', '150800', '巴彦淖尔市', '5', '2016-11-15 13:42:55', 'bayannaoer', 'bayannaoer', '0', '1');
INSERT INTO `city_info` VALUES ('20', '140500', '晋城市', '4', '2016-11-15 13:42:55', 'jincheng', 'jincheng', '0', '1');
INSERT INTO `city_info` VALUES ('120', '350300', '莆田市', '13', '2016-11-15 13:42:55', 'putian', 'putian', '0', '1');
INSERT INTO `city_info` VALUES ('18', '140300', '阳泉市', '4', '2016-11-15 13:42:55', 'yangquan', 'yangquan', '0', '1');
INSERT INTO `city_info` VALUES ('373', '810002', '九龙半岛', '33', '2016-11-21 15:48:34', 'jiulong', 'jiulong', '0', '1');
INSERT INTO `city_info` VALUES ('130', '360400', '九江市', '14', '2016-11-15 13:42:55', 'jiujiang', 'jiujiang', '0', '1');
INSERT INTO `city_info` VALUES ('25', '141000', '临汾市', '4', '2016-11-15 13:42:55', 'linfen', 'linfen', '0', '1');
INSERT INTO `city_info` VALUES ('81', '320500', '苏州市', '10', '2016-11-15 13:42:55', 'suzhou_jiangsu', 'suzhou_jiangsu', '0', '1');
INSERT INTO `city_info` VALUES ('195', '431000', '郴州市', '18', '2016-11-15 13:42:55', 'chenzhou', 'chenzhou', '0', '1');
INSERT INTO `city_info` VALUES ('93', '330400', '嘉兴市', '11', '2016-11-15 13:42:55', 'jiaxing', 'jiaxing', '0', '1');
INSERT INTO `city_info` VALUES ('88', '321200', '泰州市', '10', '2016-11-15 13:42:55', 'taizhou_jiangsu', 'taizhou_jiangsu', '0', '1');
INSERT INTO `city_info` VALUES ('131', '360500', '新余市', '14', '2016-11-15 13:42:55', 'xinyu', 'xinyu', '0', '1');
INSERT INTO `city_info` VALUES ('104', '340400', '淮南市', '12', '2016-11-15 13:42:55', 'huainan', 'huainan', '0', '1');
INSERT INTO `city_info` VALUES ('5', '130100', '石家庄市', '3', '2016-11-15 13:42:55', 'shijiazhuang', 'shijiazhuang', '0', '1');
INSERT INTO `city_info` VALUES ('140', '370300', '淄博市', '15', '2016-11-15 13:42:55', 'zibo', 'zibo', '0', '1');
INSERT INTO `city_info` VALUES ('170', '411600', '周口市', '16', '2016-11-15 13:42:55', 'zhoukou', 'zhoukou', '0', '1');
INSERT INTO `city_info` VALUES ('255', '511700', '达州市', '23', '2016-11-15 13:42:55', 'dazhou', 'dazhou', '0', '1');
INSERT INTO `city_info` VALUES ('297', '610400', '咸阳市', '27', '2016-11-15 13:42:55', 'xianyang', 'xianyang', '0', '1');
INSERT INTO `city_info` VALUES ('292', '542500', '阿里地区', '26', '2016-11-15 13:42:55', 'ayi', 'ayi', '0', '1');
INSERT INTO `city_info` VALUES ('383', '422900', '仙桃市', '17', '2016-11-15 13:42:55', 'xiantao', 'xiantao', '0', '1');
INSERT INTO `city_info` VALUES ('11', '130700', '张家口市', '3', '2016-11-15 13:42:55', 'zhangjiakou', 'zhangjiakou', '0', '1');
INSERT INTO `city_info` VALUES ('113', '341400', '巢湖市', '12', '2016-11-15 13:42:55', 'chaohu', 'chaohu', '0', '1');
INSERT INTO `city_info` VALUES ('153', '371600', '滨州市', '15', '2016-11-15 13:42:55', 'binzhou', 'binzhou', '0', '1');
INSERT INTO `city_info` VALUES ('202', '440300', '深圳市', '19', '2016-11-15 13:42:55', 'shenzhen', 'shenzhen', '0', '1');
INSERT INTO `city_info` VALUES ('298', '610500', '渭南市', '27', '2016-11-15 13:42:55', 'weinan', 'weinan', '0', '1');
INSERT INTO `city_info` VALUES ('384', '423000', '潜江市', '17', '2016-11-15 13:42:55', 'qianjiang', 'qianjiang', '0', '1');
INSERT INTO `city_info` VALUES ('180', '421000', '荆州市', '17', '2016-11-15 13:42:55', 'jingzhou', 'jingzhou', '0', '1');
INSERT INTO `city_info` VALUES ('334', '652200', '哈密地区', '31', '2016-11-15 13:42:55', 'hami', 'hami', '0', '1');
INSERT INTO `city_info` VALUES ('141', '370400', '枣庄市', '15', '2016-11-15 13:42:55', 'zaozhuang', 'zaozhuang', '0', '1');
INSERT INTO `city_info` VALUES ('137', '361100', '上饶市', '14', '2016-11-15 13:42:55', 'shangrao', 'shangrao', '0', '1');
INSERT INTO `city_info` VALUES ('28', '150200', '包头市', '5', '2016-11-15 13:42:55', 'baotou', 'baotou', '0', '1');
INSERT INTO `city_info` VALUES ('289', '542200', '山南地区', '26', '2016-11-15 13:42:55', 'shannan', 'shannan', '0', '1');
INSERT INTO `city_info` VALUES ('118', '350100', '福州市', '13', '2016-11-15 13:42:55', 'fuzhou_fujian', 'fuzhou_fujian', '0', '1');
INSERT INTO `city_info` VALUES ('243', '510400', '攀枝花市', '23', '2016-11-15 13:42:55', 'panzhihua', 'panzhihua', '0', '1');
INSERT INTO `city_info` VALUES ('369', '710000', '台湾省', '32', '2016-11-21 15:48:34', 'taiwan', 'taiwan', '0', '1');
INSERT INTO `city_info` VALUES ('304', '620100', '兰州市', '28', '2016-11-15 13:42:55', 'lanzhou', 'lanzhou', '0', '1');
INSERT INTO `city_info` VALUES ('266', '522200', '铜仁地区', '24', '2016-11-15 13:42:55', 'tongren', 'tongren', '0', '1');
INSERT INTO `city_info` VALUES ('71', '231000', '牡丹江市', '8', '2016-11-15 13:42:55', 'mudanjiang', 'mudanjiang', '0', '1');
INSERT INTO `city_info` VALUES ('35', '150900', '乌兰察布市', '5', '2016-11-15 13:42:55', 'wulanchabu', 'wulanchabu', '0', '1');
INSERT INTO `city_info` VALUES ('376', '820002', '离岛', '34', '2016-11-21 15:48:34', 'lidao', 'lidao', '0', '1');
INSERT INTO `city_info` VALUES ('218', '445100', '潮州市', '19', '2016-11-15 13:42:55', 'chaozhou', 'chaozhou', '0', '1');
INSERT INTO `city_info` VALUES ('92', '330300', '温州市', '11', '2016-11-15 13:42:55', 'wenzhou', 'wenzhou', '0', '1');
INSERT INTO `city_info` VALUES ('50', '211200', '铁岭市', '6', '2016-11-15 13:42:55', 'tieling', 'tieling', '0', '1');
INSERT INTO `city_info` VALUES ('291', '542400', '那曲地区', '26', '2016-11-15 13:42:55', 'naqu', 'naqu', '0', '1');
INSERT INTO `city_info` VALUES ('112', '341300', '宿州市', '12', '2016-11-15 13:42:55', 'suzhou_anhui', 'suzhou_anhui', '0', '1');
INSERT INTO `city_info` VALUES ('30', '150400', '赤峰市', '5', '2016-11-15 13:42:55', 'chifeng', 'chifeng', '0', '1');
INSERT INTO `city_info` VALUES ('305', '620200', '嘉峪关市', '28', '2016-11-15 13:42:55', 'jiayuguan', 'jiayuguan', '0', '1');
INSERT INTO `city_info` VALUES ('65', '230400', '鹤岗市', '8', '2016-11-15 13:42:55', 'hegang', 'hegang', '0', '1');
INSERT INTO `city_info` VALUES ('194', '430900', '益阳市', '18', '2016-11-15 13:42:55', 'yiyang', 'yiyang', '0', '1');
INSERT INTO `city_info` VALUES ('235', '460100', '海口市', '21', '2016-11-15 13:42:55', 'haikou', 'haikou', '0', '1');
INSERT INTO `city_info` VALUES ('146', '370900', '泰安市', '15', '2016-11-15 13:42:55', 'taian', 'taian', '0', '1');
INSERT INTO `city_info` VALUES ('49', '211100', '盘锦市', '6', '2016-11-15 13:42:55', 'panjin', 'panjin', '0', '1');
INSERT INTO `city_info` VALUES ('188', '430300', '湘潭市', '18', '2016-11-15 13:42:55', 'xiangtan', 'xiangtan', '0', '1');
INSERT INTO `city_info` VALUES ('290', '542300', '日喀则地区', '26', '2016-11-15 13:42:55', 'rigeze', 'rigeze', '0', '1');
INSERT INTO `city_info` VALUES ('296', '610300', '宝鸡市', '27', '2016-11-15 13:42:55', 'baoji', 'baoji', '0', '1');
INSERT INTO `city_info` VALUES ('216', '441900', '东莞市', '19', '2016-11-15 13:42:55', 'dongguan', 'dongguan', '0', '1');
INSERT INTO `city_info` VALUES ('288', '542100', '昌都地区', '26', '2016-11-15 13:42:55', 'changdu', 'changdu', '0', '1');
INSERT INTO `city_info` VALUES ('213', '441600', '河源市', '19', '2016-11-15 13:42:55', 'heyuan', 'heyuan', '0', '1');
INSERT INTO `city_info` VALUES ('158', '410400', '平顶山市', '16', '2016-11-15 13:42:55', 'pingdingshan', 'pingdingshan', '0', '1');
INSERT INTO `city_info` VALUES ('47', '210900', '阜新市', '6', '2016-11-15 13:42:55', 'fuxin', 'fuxin', '0', '1');
INSERT INTO `city_info` VALUES ('278', '530900', '临沧市', '25', '2016-11-15 13:42:55', 'lincang', 'lincang', '0', '1');
INSERT INTO `city_info` VALUES ('144', '370700', '潍坊市', '15', '2016-11-15 13:42:55', 'weifang', 'weifang', '0', '1');
INSERT INTO `city_info` VALUES ('31', '150500', '通辽市', '5', '2016-11-15 13:42:55', 'tongliao', 'tongliao', '0', '1');
INSERT INTO `city_info` VALUES ('186', '430100', '长沙市', '18', '2016-11-15 13:42:55', 'zhangsha', 'zhangsha', '0', '1');
INSERT INTO `city_info` VALUES ('372', '810001', '香港岛', '33', '2016-11-21 15:48:34', 'xianggangdao', 'xianggangdao', '0', '1');
INSERT INTO `city_info` VALUES ('236', '460200', '三亚市', '21', '2016-11-15 13:42:55', 'sanya', 'sanya', '0', '1');
INSERT INTO `city_info` VALUES ('199', '433100', '湘西土家族苗族自治州', '18', '2016-11-15 13:42:55', 'xiangxi', 'xiangxi', '0', '1');
INSERT INTO `city_info` VALUES ('375', '820001', '澳门半岛', '34', '2016-11-21 15:48:34', 'aomen', 'aomen', '0', '1');
INSERT INTO `city_info` VALUES ('272', '530300', '曲靖市', '25', '2016-11-15 13:42:55', 'qujing', 'qujing', '0', '1');
INSERT INTO `city_info` VALUES ('254', '511600', '广安市', '23', '2016-11-15 13:42:55', 'guangan', 'guangan', '0', '1');
INSERT INTO `city_info` VALUES ('22', '140700', '晋中市', '4', '2016-11-15 13:42:55', 'jinzhong', 'jinzhong', '0', '1');
INSERT INTO `city_info` VALUES ('203', '440400', '珠海市', '19', '2016-11-15 13:42:55', 'zhuhai', 'zhuhai', '0', '1');
INSERT INTO `city_info` VALUES ('287', '540100', '拉萨市', '26', '2016-11-15 13:42:55', 'lasa', 'lasa', '0', '1');
INSERT INTO `city_info` VALUES ('196', '431100', '永州市', '18', '2016-11-15 13:42:55', 'yongzhou', 'yongzhou', '0', '1');
INSERT INTO `city_info` VALUES ('156', '410200', '开封市', '16', '2016-11-15 13:42:55', 'kaifeng', 'kaifeng', '0', '1');
INSERT INTO `city_info` VALUES ('51', '211300', '朝阳市', '6', '2016-11-15 13:42:55', 'chaoyang', 'chaoyang', '0', '1');
INSERT INTO `city_info` VALUES ('200', '440100', '广州市', '19', '2016-11-15 13:42:55', 'guangzhou', 'guangzhou', '0', '1');
INSERT INTO `city_info` VALUES ('132', '360600', '鹰潭市', '14', '2016-11-15 13:42:55', 'yingtan', 'yingtan', '0', '1');
INSERT INTO `city_info` VALUES ('98', '330900', '舟山市', '11', '2016-11-15 13:42:55', 'zhoushan', 'zhoushan', '0', '1');
INSERT INTO `city_info` VALUES ('265', '520400', '安顺市', '24', '2016-11-15 13:42:55', 'anshun', 'anshun', '0', '1');
INSERT INTO `city_info` VALUES ('252', '511400', '眉山市', '23', '2016-11-15 13:42:55', 'meishan', 'meishan', '0', '1');
INSERT INTO `city_info` VALUES ('145', '370800', '济宁市', '15', '2016-11-15 13:42:55', 'jining', 'jining', '0', '1');
INSERT INTO `city_info` VALUES ('7', '130300', '秦皇岛市', '3', '2016-11-15 13:42:55', 'qinhuangdao', 'qinhuangdao', '0', '1');
INSERT INTO `city_info` VALUES ('40', '210200', '大连市', '6', '2016-11-15 13:42:55', 'dalian', 'dalian', '0', '1');
INSERT INTO `city_info` VALUES ('179', '420900', '孝感市', '17', '2016-11-15 13:42:55', 'xiaogan', 'xiaogan', '0', '1');
INSERT INTO `city_info` VALUES ('223', '450300', '桂林市', '20', '2016-11-15 13:42:55', 'guilin', 'guilin', '0', '1');
INSERT INTO `city_info` VALUES ('151', '371400', '德州市', '15', '2016-11-15 13:42:55', 'dezhou', 'dezhou', '0', '1');
INSERT INTO `city_info` VALUES ('59', '220700', '松原市', '7', '2016-11-15 13:42:55', 'songyuan', 'songyuan', '0', '1');
INSERT INTO `city_info` VALUES ('148', '371100', '日照市', '15', '2016-11-15 13:42:55', 'rizhao', 'rizhao', '0', '1');
INSERT INTO `city_info` VALUES ('167', '411300', '南阳市', '16', '2016-11-15 13:42:55', 'nanyang', 'nanyang', '0', '1');
INSERT INTO `city_info` VALUES ('48', '211000', '辽阳市', '6', '2016-11-15 13:42:55', 'liaoyang', 'liaoyang', '0', '1');
INSERT INTO `city_info` VALUES ('66', '230500', '双鸭山市', '8', '2016-11-15 13:42:55', 'shuangyashan', 'shuangyashan', '0', '1');
INSERT INTO `city_info` VALUES ('245', '510600', '德阳市', '23', '2016-11-15 13:42:55', 'deyang', 'deyang', '0', '1');
INSERT INTO `city_info` VALUES ('374', '810003', '新界', '33', '2016-11-21 15:48:34', 'xinjie', 'xinjie', '0', '1');
INSERT INTO `city_info` VALUES ('189', '430400', '衡阳市', '18', '2016-11-15 13:42:55', 'hengyang', 'hengyang', '0', '1');
INSERT INTO `city_info` VALUES ('160', '410600', '鹤壁市', '16', '2016-11-15 13:42:55', 'hebi', 'hebi', '0', '1');
INSERT INTO `city_info` VALUES ('173', '420200', '黄石市', '17', '2016-11-15 13:42:55', 'huangshi', 'huangshi', '0', '1');
INSERT INTO `city_info` VALUES ('33', '150700', '呼伦贝尔市', '5', '2016-11-15 13:42:55', 'hulunbeier', 'hulunbeier', '0', '1');
INSERT INTO `city_info` VALUES ('41', '210300', '鞍山市', '6', '2016-11-15 13:42:55', 'anshan', 'anshan', '0', '1');
INSERT INTO `city_info` VALUES ('29', '150300', '乌海市', '5', '2016-11-15 13:42:55', 'wuhai', 'wuhai', '0', '1');
INSERT INTO `city_info` VALUES ('56', '220400', '辽源市', '7', '2016-11-15 13:42:55', 'liaoyuan', 'liaoyuan', '0', '1');
INSERT INTO `city_info` VALUES ('43', '210500', '本溪市', '6', '2016-11-15 13:42:55', 'benxi', 'benxi', '0', '1');
INSERT INTO `city_info` VALUES ('91', '330200', '宁波市', '11', '2016-11-15 13:42:55', 'ningbo', 'ningbo', '0', '1');
INSERT INTO `city_info` VALUES ('52', '211400', '葫芦岛市', '6', '2016-11-15 13:42:55', 'huludao', 'huludao', '0', '1');
INSERT INTO `city_info` VALUES ('215', '441800', '清远市', '19', '2016-11-15 13:42:55', 'qingyuan', 'qingyuan', '0', '1');
INSERT INTO `city_info` VALUES ('77', '320100', '南京市', '10', '2016-11-15 13:42:55', 'nanjing', 'nanjing', '0', '1');
INSERT INTO `city_info` VALUES ('168', '411400', '商丘市', '16', '2016-11-15 13:42:55', 'shangqiu', 'shangqiu', '0', '1');
INSERT INTO `city_info` VALUES ('174', '420300', '十堰市', '17', '2016-11-15 13:42:55', 'shiyan', 'shiyan', '0', '1');
INSERT INTO `city_info` VALUES ('226', '450600', '防城港市', '20', '2016-11-15 13:42:55', 'fangchenggang', 'fangchenggang', '0', '1');
INSERT INTO `city_info` VALUES ('134', '360800', '吉安市', '14', '2016-11-15 13:42:55', 'jian', 'jian', '0', '1');
INSERT INTO `city_info` VALUES ('107', '340700', '铜陵市', '12', '2016-11-15 13:42:55', 'tongling', 'tongling', '0', '1');
INSERT INTO `city_info` VALUES ('32', '150600', '鄂尔多斯市', '5', '2016-11-15 13:42:55', 'eerduosi', 'eerduosi', '0', '1');
INSERT INTO `city_info` VALUES ('19', '140400', '长治市', '4', '2016-11-15 13:42:55', 'zhangzhi', 'zhangzhi', '0', '1');
INSERT INTO `city_info` VALUES ('79', '320300', '徐州市', '10', '2016-11-15 13:42:55', 'xuzhou', 'xuzhou', '0', '1');
INSERT INTO `city_info` VALUES ('124', '350700', '南平市', '13', '2016-11-15 13:42:55', 'nanpin', 'nanpin', '0', '1');
INSERT INTO `city_info` VALUES ('190', '430500', '邵阳市', '18', '2016-11-15 13:42:55', 'shaoyang', 'shaoyang', '0', '1');
INSERT INTO `city_info` VALUES ('253', '511500', '宜宾市', '23', '2016-11-15 13:42:55', 'yibin', 'yibin', '0', '1');
INSERT INTO `city_info` VALUES ('250', '511100', '乐山市', '23', '2016-11-15 13:42:55', 'leshan', 'leshan', '0', '1');
INSERT INTO `city_info` VALUES ('67', '230600', '大庆市', '8', '2016-11-15 13:42:55', 'daqing', 'daqing', '0', '1');
INSERT INTO `city_info` VALUES ('313', '621000', '庆阳市', '28', '2016-11-15 13:42:55', 'qingyang', 'qingyang', '0', '1');
INSERT INTO `city_info` VALUES ('208', '440900', '茂名市', '19', '2016-11-15 13:42:55', 'maoming', 'maoming', '0', '1');
INSERT INTO `city_info` VALUES ('382', '460300', '东方市', '21', '2018-01-02 15:37:10', 'dongfang', 'dongfang', '0', '1');
INSERT INTO `city_info` VALUES ('117', '341800', '宣城市', '12', '2016-11-15 13:42:55', 'yicheng', 'yicheng', '0', '1');
INSERT INTO `city_info` VALUES ('54', '220200', '吉林市', '7', '2016-11-15 13:42:55', 'jilin', 'jilin', '0', '1');






DELETE FROM `calendar`;
INSERT INTO `calendar` VALUES
	('2010-01-01'),('2010-01-02'),('2010-01-03'),('2010-01-04'),('2010-01-05'),('2010-01-06'),('2010-01-07'),('2010-01-08'),('2010-01-09'),('2010-01-10'),
	('2010-01-11'),('2010-01-12'),('2010-01-13'),('2010-01-14'),('2010-01-15'),('2010-01-16'),('2010-01-17'),('2010-01-18'),('2010-01-19'),('2010-01-20'),
	('2010-01-21'),('2010-01-22'),('2010-01-23'),('2010-01-24'),('2010-01-25'),('2010-01-26'),('2010-01-27'),('2010-01-28'),('2010-01-29'),('2010-01-30'),
	('2010-01-31'),('2010-02-01'),('2010-02-02'),('2010-02-03'),('2010-02-04'),('2010-02-05'),('2010-02-06'),('2010-02-07'),('2010-02-08'),('2010-02-09'),('2010-02-10'),
	('2010-02-11'),('2010-02-12'),('2010-02-13'),('2010-02-14'),('2010-02-15'),('2010-02-16'),('2010-02-17'),('2010-02-18'),('2010-02-19'),('2010-02-20'),
	('2010-02-21'),('2010-02-22'),('2010-02-23'),('2010-02-24'),('2010-02-25'),('2010-02-26'),('2010-02-27'),('2010-02-28'),
	('2010-03-01'),('2010-03-02'),('2010-03-03'),('2010-03-04'),('2010-03-05'),('2010-03-06'),('2010-03-07'),('2010-03-08'),('2010-03-09'),('2010-03-10'),
	('2010-03-11'),('2010-03-12'),('2010-03-13'),('2010-03-14'),('2010-03-15'),('2010-03-16'),('2010-03-17'),('2010-03-18'),('2010-03-19'),('2010-03-20'),
	('2010-03-21'),('2010-03-22'),('2010-03-23'),('2010-03-24'),('2010-03-25'),('2010-03-26'),('2010-03-27'),('2010-03-28'),('2010-03-29'),('2010-03-30'),('2010-03-31'),
	('2010-04-01'),('2010-04-02'),('2010-04-03'),('2010-04-04'),('2010-04-05'),('2010-04-06'),('2010-04-07'),('2010-04-08'),('2010-04-09'),('2010-04-10'),
	('2010-04-11'),('2010-04-12'),('2010-04-13'),('2010-04-14'),('2010-04-15'),('2010-04-16'),('2010-04-17'),('2010-04-18'),('2010-04-19'),('2010-04-20'),
	('2010-04-21'),('2010-04-22'),('2010-04-23'),('2010-04-24'),('2010-04-25'),('2010-04-26'),('2010-04-27'),('2010-04-28'),('2010-04-29'),('2010-04-30'),
	('2010-05-01'),('2010-05-02'),('2010-05-03'),('2010-05-04'),('2010-05-05'),('2010-05-06'),('2010-05-07'),('2010-05-08'),('2010-05-09'),('2010-05-10'),
	('2010-05-11'),('2010-05-12'),('2010-05-13'),('2010-05-14'),('2010-05-15'),('2010-05-16'),('2010-05-17'),('2010-05-18'),('2010-05-19'),('2010-05-20'),
	('2010-05-21'),('2010-05-22'),('2010-05-23'),('2010-05-24'),('2010-05-25'),('2010-05-26'),('2010-05-27'),('2010-05-28'),('2010-05-29'),('2010-05-30'),('2010-05-31'),
	('2010-06-01'),('2010-06-02'),('2010-06-03'),('2010-06-04'),('2010-06-05'),('2010-06-06'),('2010-06-07'),('2010-06-08'),('2010-06-09'),('2010-06-10'),
	('2010-06-11'),('2010-06-12'),('2010-06-13'),('2010-06-14'),('2010-06-15'),('2010-06-16'),('2010-06-17'),('2010-06-18'),('2010-06-19'),('2010-06-20'),
	('2010-06-21'),('2010-06-22'),('2010-06-23'),('2010-06-24'),('2010-06-25'),('2010-06-26'),('2010-06-27'),('2010-06-28'),('2010-06-29'),('2010-06-30'),
	('2010-07-01'),('2010-07-02'),('2010-07-03'),('2010-07-04'),('2010-07-05'),('2010-07-06'),('2010-07-07'),('2010-07-08'),('2010-07-09'),('2010-07-10'),
	('2010-07-11'),('2010-07-12'),('2010-07-13'),('2010-07-14'),('2010-07-15'),('2010-07-16'),('2010-07-17'),('2010-07-18'),('2010-07-19'),('2010-07-20'),
	('2010-07-21'),('2010-07-22'),('2010-07-23'),('2010-07-24'),('2010-07-25'),('2010-07-26'),('2010-07-27'),('2010-07-28'),('2010-07-29'),('2010-07-30'),('2010-07-31'),
	('2010-08-01'),('2010-08-02'),('2010-08-03'),('2010-08-04'),('2010-08-05'),('2010-08-06'),('2010-08-07'),('2010-08-08'),('2010-08-09'),('2010-08-10'),
	('2010-08-11'),('2010-08-12'),('2010-08-13'),('2010-08-14'),('2010-08-15'),('2010-08-16'),('2010-08-17'),('2010-08-18'),('2010-08-19'),('2010-08-20'),
	('2010-08-21'),('2010-08-22'),('2010-08-23'),('2010-08-24'),('2010-08-25'),('2010-08-26'),('2010-08-27'),('2010-08-28'),('2010-08-29'),('2010-08-30'),('2010-08-31'),
	('2010-09-01'),('2010-09-02'),('2010-09-03'),('2010-09-04'),('2010-09-05'),('2010-09-06'),('2010-09-07'),('2010-09-08'),('2010-09-09'),('2010-09-10'),
	('2010-09-11'),('2010-09-12'),('2010-09-13'),('2010-09-14'),('2010-09-15'),('2010-09-16'),('2010-09-17'),('2010-09-18'),('2010-09-19'),('2010-09-20'),
	('2010-09-21'),('2010-09-22'),('2010-09-23'),('2010-09-24'),('2010-09-25'),('2010-09-26'),('2010-09-27'),('2010-09-28'),('2010-09-29'),('2010-09-30'),
	('2010-10-01'),('2010-10-02'),('2010-10-03'),('2010-10-04'),('2010-10-05'),('2010-10-06'),('2010-10-07'),('2010-10-08'),('2010-10-09'),('2010-10-10'),
	('2010-10-11'),('2010-10-12'),('2010-10-13'),('2010-10-14'),('2010-10-15'),('2010-10-16'),('2010-10-17'),('2010-10-18'),('2010-10-19'),('2010-10-20'),
	('2010-10-21'),('2010-10-22'),('2010-10-23'),('2010-10-24'),('2010-10-25'),('2010-10-26'),('2010-10-27'),('2010-10-28'),('2010-10-29'),('2010-10-30'),('2010-10-31'),
	('2010-11-01'),('2010-11-02'),('2010-11-03'),('2010-11-04'),('2010-11-05'),('2010-11-06'),('2010-11-07'),('2010-11-08'),('2010-11-09'),('2010-11-10'),
	('2010-11-11'),('2010-11-12'),('2010-11-13'),('2010-11-14'),('2010-11-15'),('2010-11-16'),('2010-11-17'),('2010-11-18'),('2010-11-19'),('2010-11-20'),
	('2010-11-21'),('2010-11-22'),('2010-11-23'),('2010-11-24'),('2010-11-25'),('2010-11-26'),('2010-11-27'),('2010-11-28'),('2010-11-29'),('2010-11-30'),
	('2010-12-01'),('2010-12-02'),('2010-12-03'),('2010-12-04'),('2010-12-05'),('2010-12-06'),('2010-12-07'),('2010-12-08'),('2010-12-09'),('2010-12-10'),
	('2010-12-11'),('2010-12-12'),('2010-12-13'),('2010-12-14'),('2010-12-15'),('2010-12-16'),('2010-12-17'),('2010-12-18'),('2010-12-19'),('2010-12-20'),
	('2010-12-21'),('2010-12-22'),('2010-12-23'),('2010-12-24'),('2010-12-25'),('2010-12-26'),('2010-12-27'),('2010-12-28'),('2010-12-29'),('2010-12-30'),('2010-12-31'),
	('2011-01-01'),('2011-01-02'),('2011-01-03'),('2011-01-04'),('2011-01-05'),('2011-01-06'),('2011-01-07'),('2011-01-08'),('2011-01-09'),('2011-01-10'),
	('2011-01-11'),('2011-01-12'),('2011-01-13'),('2011-01-14'),('2011-01-15'),('2011-01-16'),('2011-01-17'),('2011-01-18'),('2011-01-19'),('2011-01-20')
	,('2011-01-21'),('2011-01-22'),('2011-01-23'),('2011-01-24'),('2011-01-25'),('2011-01-26'),('2011-01-27'),('2011-01-28'),('2011-01-29'),('2011-01-30'),('2011-01-31'),
	('2011-02-01'),('2011-02-02'),('2011-02-03'),('2011-02-04'),('2011-02-05'),('2011-02-06'),('2011-02-07'),('2011-02-08'),('2011-02-09'),('2011-02-10'),
	('2011-02-11'),('2011-02-12'),('2011-02-13'),('2011-02-14'),('2011-02-15'),('2011-02-16'),('2011-02-17'),('2011-02-18'),('2011-02-19'),('2011-02-20'),
	('2011-02-21'),('2011-02-22'),('2011-02-23'),('2011-02-24'),('2011-02-25'),('2011-02-26'),('2011-02-27'),('2011-02-28'),
	('2011-03-01'),('2011-03-02'),('2011-03-03'),('2011-03-04'),('2011-03-05'),('2011-03-06'),('2011-03-07'),('2011-03-08'),('2011-03-09'),('2011-03-10'),
	('2011-03-11'),('2011-03-12'),('2011-03-13'),('2011-03-14'),('2011-03-15'),('2011-03-16'),('2011-03-17'),('2011-03-18'),('2011-03-19'),('2011-03-20'),
	('2011-03-21'),('2011-03-22'),('2011-03-23'),('2011-03-24'),('2011-03-25'),('2011-03-26'),('2011-03-27'),('2011-03-28'),('2011-03-29'),('2011-03-30'),('2011-03-31'),
	('2011-04-01'),('2011-04-02'),('2011-04-03'),('2011-04-04'),('2011-04-05'),('2011-04-06'),('2011-04-07'),('2011-04-08'),('2011-04-09'),('2011-04-10'),
	('2011-04-11'),('2011-04-12'),('2011-04-13'),('2011-04-14'),('2011-04-15'),('2011-04-16'),('2011-04-17'),('2011-04-18'),('2011-04-19'),('2011-04-20'),
	('2011-04-21'),('2011-04-22'),('2011-04-23'),('2011-04-24'),('2011-04-25'),('2011-04-26'),('2011-04-27'),('2011-04-28'),('2011-04-29'),('2011-04-30'),
	('2011-05-01'),('2011-05-02'),('2011-05-03'),('2011-05-04'),('2011-05-05'),('2011-05-06'),('2011-05-07'),('2011-05-08'),('2011-05-09'),('2011-05-10'),
	('2011-05-11'),('2011-05-12'),('2011-05-13'),('2011-05-14'),('2011-05-15'),('2011-05-16'),('2011-05-17'),('2011-05-18'),('2011-05-19'),('2011-05-20'),
	('2011-05-21'),('2011-05-22'),('2011-05-23'),('2011-05-24'),('2011-05-25'),('2011-05-26'),('2011-05-27'),('2011-05-28'),('2011-05-29'),('2011-05-30'),('2011-05-31'),
	('2011-06-01'),('2011-06-02'),('2011-06-03'),('2011-06-04'),('2011-06-05'),('2011-06-06'),('2011-06-07'),('2011-06-08'),('2011-06-09'),('2011-06-10'),
	('2011-06-11'),('2011-06-12'),('2011-06-13'),('2011-06-14'),('2011-06-15'),('2011-06-16'),('2011-06-17'),('2011-06-18'),('2011-06-19'),('2011-06-20'),
	('2011-06-21'),('2011-06-22'),('2011-06-23'),('2011-06-24'),('2011-06-25'),('2011-06-26'),('2011-06-27'),('2011-06-28'),('2011-06-29'),('2011-06-30'),
	('2011-07-01'),('2011-07-02'),('2011-07-03'),('2011-07-04'),('2011-07-05'),('2011-07-06'),('2011-07-07'),('2011-07-08'),('2011-07-09'),('2011-07-10'),
	('2011-07-11'),('2011-07-12'),('2011-07-13'),('2011-07-14'),('2011-07-15'),('2011-07-16'),('2011-07-17'),('2011-07-18'),('2011-07-19'),('2011-07-20'),
	('2011-07-21'),('2011-07-22'),('2011-07-23'),('2011-07-24'),('2011-07-25'),('2011-07-26'),('2011-07-27'),('2011-07-28'),('2011-07-29'),('2011-07-30'),('2011-07-31'),
	('2011-08-01'),('2011-08-02'),('2011-08-03'),('2011-08-04'),('2011-08-05'),('2011-08-06'),('2011-08-07'),('2011-08-08'),('2011-08-09'),('2011-08-10'),
	('2011-08-11'),('2011-08-12'),('2011-08-13'),('2011-08-14'),('2011-08-15'),('2011-08-16'),('2011-08-17'),('2011-08-18'),('2011-08-19'),('2011-08-20'),
	('2011-08-21'),('2011-08-22'),('2011-08-23'),('2011-08-24'),('2011-08-25'),('2011-08-26'),('2011-08-27'),('2011-08-28'),('2011-08-29'),('2011-08-30'),('2011-08-31'),
	('2011-09-01'),('2011-09-02'),('2011-09-03'),('2011-09-04'),('2011-09-05'),('2011-09-06'),('2011-09-07'),('2011-09-08'),('2011-09-09'),('2011-09-10'),
	('2011-09-11'),('2011-09-12'),('2011-09-13'),('2011-09-14'),('2011-09-15'),('2011-09-16'),('2011-09-17'),('2011-09-18'),('2011-09-19'),('2011-09-20'),
	('2011-09-21'),('2011-09-22'),('2011-09-23'),('2011-09-24'),('2011-09-25'),('2011-09-26'),('2011-09-27'),('2011-09-28'),('2011-09-29'),('2011-09-30'),
	('2011-10-01'),('2011-10-02'),('2011-10-03'),('2011-10-04'),('2011-10-05'),('2011-10-06'),('2011-10-07'),('2011-10-08'),('2011-10-09'),('2011-10-10'),
	('2011-10-11'),('2011-10-12'),('2011-10-13'),('2011-10-14'),('2011-10-15'),('2011-10-16'),('2011-10-17'),('2011-10-18'),('2011-10-19'),('2011-10-20'),
	('2011-10-21'),('2011-10-22'),('2011-10-23'),('2011-10-24'),('2011-10-25'),('2011-10-26'),('2011-10-27'),('2011-10-28'),('2011-10-29'),('2011-10-30'),('2011-10-31'),
	('2011-11-01'),('2011-11-02'),('2011-11-03'),('2011-11-04'),('2011-11-05'),('2011-11-06'),('2011-11-07'),('2011-11-08'),('2011-11-09'),('2011-11-10'),
	('2011-11-11'),('2011-11-12'),('2011-11-13'),('2011-11-14'),('2011-11-15'),('2011-11-16'),('2011-11-17'),('2011-11-18'),('2011-11-19'),('2011-11-20'),
	('2011-11-21'),('2011-11-22'),('2011-11-23'),('2011-11-24'),('2011-11-25'),('2011-11-26'),('2011-11-27'),('2011-11-28'),('2011-11-29'),('2011-11-30'),
	('2011-12-01'),('2011-12-02'),('2011-12-03'),('2011-12-04'),('2011-12-05'),('2011-12-06'),('2011-12-07'),('2011-12-08'),('2011-12-09'),('2011-12-10'),
	('2011-12-11'),('2011-12-12'),('2011-12-13'),('2011-12-14'),('2011-12-15'),('2011-12-16'),('2011-12-17'),('2011-12-18'),('2011-12-19'),('2011-12-20'),
	('2011-12-21'),('2011-12-22'),('2011-12-23'),('2011-12-24'),('2011-12-25'),('2011-12-26'),('2011-12-27'),('2011-12-28'),('2011-12-29'),('2011-12-30'),('2011-12-31'),
	('2012-01-01'),('2012-01-02'),('2012-01-03'),('2012-01-04'),('2012-01-05'),('2012-01-06'),('2012-01-07'),('2012-01-08'),('2012-01-09'),('2012-01-10'),
	('2012-01-11'),('2012-01-12'),('2012-01-13'),('2012-01-14'),('2012-01-15'),('2012-01-16'),('2012-01-17'),('2012-01-18'),('2012-01-19'),('2012-01-20'),
	('2012-01-21'),('2012-01-22'),('2012-01-23'),('2012-01-24'),('2012-01-25'),('2012-01-26'),('2012-01-27'),('2012-01-28'),('2012-01-29'),('2012-01-30'),('2012-01-31'),
	('2012-02-01'),('2012-02-02'),('2012-02-03'),('2012-02-04'),('2012-02-05'),('2012-02-06'),('2012-02-07'),('2012-02-08'),('2012-02-09'),('2012-02-10'),
	('2012-02-11'),('2012-02-12'),('2012-02-13'),('2012-02-14'),('2012-02-15'),('2012-02-16'),('2012-02-17'),('2012-02-18'),('2012-02-19'),('2012-02-20'),
	('2012-02-21'),('2012-02-22'),('2012-02-23'),('2012-02-24'),('2012-02-25'),('2012-02-26'),('2012-02-27'),('2012-02-28'),('2012-02-29'),
	('2012-03-01'),('2012-03-02'),('2012-03-03'),('2012-03-04'),('2012-03-05'),('2012-03-06'),('2012-03-07'),('2012-03-08'),('2012-03-09'),('2012-03-10'),
	('2012-03-11'),('2012-03-12'),('2012-03-13'),('2012-03-14'),('2012-03-15'),('2012-03-16'),('2012-03-17'),('2012-03-18'),('2012-03-19'),('2012-03-20'),
	('2012-03-21'),('2012-03-22'),('2012-03-23'),('2012-03-24'),('2012-03-25'),('2012-03-26'),('2012-03-27'),('2012-03-28'),('2012-03-29'),('2012-03-30'),('2012-03-31'),
	('2012-04-01'),('2012-04-02'),('2012-04-03'),('2012-04-04'),('2012-04-05'),('2012-04-06'),('2012-04-07'),('2012-04-08'),('2012-04-09'),('2012-04-10'),
	('2012-04-11'),('2012-04-12'),('2012-04-13'),('2012-04-14'),('2012-04-15'),('2012-04-16'),('2012-04-17'),('2012-04-18'),('2012-04-19'),('2012-04-20'),
	('2012-04-21'),('2012-04-22'),('2012-04-23'),('2012-04-24'),('2012-04-25'),('2012-04-26'),('2012-04-27'),('2012-04-28'),('2012-04-29'),('2012-04-30'),
	('2012-05-01'),('2012-05-02'),('2012-05-03'),('2012-05-04'),('2012-05-05'),('2012-05-06'),('2012-05-07'),('2012-05-08'),('2012-05-09'),('2012-05-10'),
	('2012-05-11'),('2012-05-12'),('2012-05-13'),('2012-05-14'),('2012-05-15'),('2012-05-16'),('2012-05-17'),('2012-05-18'),('2012-05-19'),('2012-05-20'),
	('2012-05-21'),('2012-05-22'),('2012-05-23'),('2012-05-24'),('2012-05-25'),('2012-05-26'),('2012-05-27'),('2012-05-28'),('2012-05-29'),('2012-05-30'),('2012-05-31'),
	('2012-06-01'),('2012-06-02'),('2012-06-03'),('2012-06-04'),('2012-06-05'),('2012-06-06'),('2012-06-07'),('2012-06-08'),('2012-06-09'),('2012-06-10'),
	('2012-06-11'),('2012-06-12'),('2012-06-13'),('2012-06-14'),('2012-06-15'),('2012-06-16'),('2012-06-17'),('2012-06-18'),('2012-06-19'),('2012-06-20'),
	('2012-06-21'),('2012-06-22'),('2012-06-23'),('2012-06-24'),('2012-06-25'),('2012-06-26'),('2012-06-27'),('2012-06-28'),('2012-06-29'),('2012-06-30'),
	('2012-07-01'),('2012-07-02'),('2012-07-03'),('2012-07-04'),('2012-07-05'),('2012-07-06'),('2012-07-07'),('2012-07-08'),('2012-07-09'),('2012-07-10'),
	('2012-07-11'),('2012-07-12'),('2012-07-13'),('2012-07-14'),('2012-07-15'),('2012-07-16'),('2012-07-17'),('2012-07-18'),('2012-07-19'),('2012-07-20'),
	('2012-07-21'),('2012-07-22'),('2012-07-23'),('2012-07-24'),('2012-07-25'),('2012-07-26'),('2012-07-27'),('2012-07-28'),('2012-07-29'),('2012-07-30'),('2012-07-31'),
	('2012-08-01'),('2012-08-02'),('2012-08-03'),('2012-08-04'),('2012-08-05'),('2012-08-06'),('2012-08-07'),('2012-08-08'),('2012-08-09'),('2012-08-10'),
	('2012-08-11'),('2012-08-12'),('2012-08-13'),('2012-08-14'),('2012-08-15'),('2012-08-16'),('2012-08-17'),('2012-08-18'),('2012-08-19'),('2012-08-20'),
	('2012-08-21'),('2012-08-22'),('2012-08-23'),('2012-08-24'),('2012-08-25'),('2012-08-26'),('2012-08-27'),('2012-08-28'),('2012-08-29'),('2012-08-30'),('2012-08-31'),
	('2012-09-01'),('2012-09-02'),('2012-09-03'),('2012-09-04'),('2012-09-05'),('2012-09-06'),('2012-09-07'),('2012-09-08'),('2012-09-09'),('2012-09-10'),
	('2012-09-11'),('2012-09-12'),('2012-09-13'),('2012-09-14'),('2012-09-15'),('2012-09-16'),('2012-09-17'),('2012-09-18'),('2012-09-19'),('2012-09-20'),
	('2012-09-21'),('2012-09-22'),('2012-09-23'),('2012-09-24'),('2012-09-25'),('2012-09-26'),('2012-09-27'),('2012-09-28'),('2012-09-29'),('2012-09-30'),
	('2012-10-01'),('2012-10-02'),('2012-10-03'),('2012-10-04'),('2012-10-05'),('2012-10-06'),('2012-10-07'),('2012-10-08'),('2012-10-09'),('2012-10-10'),
	('2012-10-11'),('2012-10-12'),('2012-10-13'),('2012-10-14'),('2012-10-15'),('2012-10-16'),('2012-10-17'),('2012-10-18'),('2012-10-19'),('2012-10-20'),
	('2012-10-21'),('2012-10-22'),('2012-10-23'),('2012-10-24'),('2012-10-25'),('2012-10-26'),('2012-10-27'),('2012-10-28'),('2012-10-29'),('2012-10-30'),('2012-10-31'),
	('2012-11-01'),('2012-11-02'),('2012-11-03'),('2012-11-04'),('2012-11-05'),('2012-11-06'),('2012-11-07'),('2012-11-08'),('2012-11-09'),('2012-11-10'),
	('2012-11-11'),('2012-11-12'),('2012-11-13'),('2012-11-14'),('2012-11-15'),('2012-11-16'),('2012-11-17'),('2012-11-18'),('2012-11-19'),('2012-11-20'),
	('2012-11-21'),('2012-11-22'),('2012-11-23'),('2012-11-24'),('2012-11-25'),('2012-11-26'),('2012-11-27'),('2012-11-28'),('2012-11-29'),('2012-11-30'),
	('2012-12-01'),('2012-12-02'),('2012-12-03'),('2012-12-04'),('2012-12-05'),('2012-12-06'),('2012-12-07'),('2012-12-08'),('2012-12-09'),('2012-12-10'),
	('2012-12-11'),('2012-12-12'),('2012-12-13'),('2012-12-14'),('2012-12-15'),('2012-12-16'),('2012-12-17'),('2012-12-18'),('2012-12-19'),('2012-12-20'),
	('2012-12-21'),('2012-12-22'),('2012-12-23'),('2012-12-24'),('2012-12-25'),('2012-12-26'),('2012-12-27'),('2012-12-28'),('2012-12-29'),('2012-12-30'),('2012-12-31'),
	('2013-01-01'),('2013-01-02'),('2013-01-03'),('2013-01-04'),('2013-01-05'),('2013-01-06'),('2013-01-07'),('2013-01-08'),('2013-01-09'),('2013-01-10'),
	('2013-01-11'),('2013-01-12'),('2013-01-13'),('2013-01-14'),('2013-01-15'),('2013-01-16'),('2013-01-17'),('2013-01-18'),('2013-01-19'),('2013-01-20'),
	('2013-01-21'),('2013-01-22'),('2013-01-23'),('2013-01-24'),('2013-01-25'),('2013-01-26'),('2013-01-27'),('2013-01-28'),('2013-01-29'),('2013-01-30'),('2013-01-31'),
	('2013-02-01'),('2013-02-02'),('2013-02-03'),('2013-02-04'),('2013-02-05'),('2013-02-06'),('2013-02-07'),('2013-02-08'),('2013-02-09'),('2013-02-10'),
	('2013-02-11'),('2013-02-12'),('2013-02-13'),('2013-02-14'),('2013-02-15'),('2013-02-16'),('2013-02-17'),('2013-02-18'),('2013-02-19'),('2013-02-20'),
	('2013-02-21'),('2013-02-22'),('2013-02-23'),('2013-02-24'),('2013-02-25'),('2013-02-26'),('2013-02-27'),('2013-02-28'),
	('2013-03-01'),('2013-03-02'),('2013-03-03'),('2013-03-04'),('2013-03-05'),('2013-03-06'),('2013-03-07'),('2013-03-08'),('2013-03-09'),('2013-03-10'),
	('2013-03-11'),('2013-03-12'),('2013-03-13'),('2013-03-14'),('2013-03-15'),('2013-03-16'),('2013-03-17'),('2013-03-18'),('2013-03-19'),('2013-03-20'),
	('2013-03-21'),('2013-03-22'),('2013-03-23'),('2013-03-24'),('2013-03-25'),('2013-03-26'),('2013-03-27'),('2013-03-28'),('2013-03-29'),('2013-03-30'),('2013-03-31'),
	('2013-04-01'),('2013-04-02'),('2013-04-03'),('2013-04-04'),('2013-04-05'),('2013-04-06'),('2013-04-07'),('2013-04-08'),('2013-04-09'),('2013-04-10'),
	('2013-04-11'),('2013-04-12'),('2013-04-13'),('2013-04-14'),('2013-04-15'),('2013-04-16'),('2013-04-17'),('2013-04-18'),('2013-04-19'),('2013-04-20'),
	('2013-04-21'),('2013-04-22'),('2013-04-23'),('2013-04-24'),('2013-04-25'),('2013-04-26'),('2013-04-27'),('2013-04-28'),('2013-04-29'),('2013-04-30'),
	('2013-05-01'),('2013-05-02'),('2013-05-03'),('2013-05-04'),('2013-05-05'),('2013-05-06'),('2013-05-07'),('2013-05-08'),('2013-05-09'),('2013-05-10'),
	('2013-05-11'),('2013-05-12'),('2013-05-13'),('2013-05-14'),('2013-05-15'),('2013-05-16'),('2013-05-17'),('2013-05-18'),('2013-05-19'),('2013-05-20'),
	('2013-05-21'),('2013-05-22'),('2013-05-23'),('2013-05-24'),('2013-05-25'),('2013-05-26'),('2013-05-27'),('2013-05-28'),('2013-05-29'),('2013-05-30'),('2013-05-31'),
	('2013-06-01'),('2013-06-02'),('2013-06-03'),('2013-06-04'),('2013-06-05'),('2013-06-06'),('2013-06-07'),('2013-06-08'),('2013-06-09'),('2013-06-10'),
	('2013-06-11'),('2013-06-12'),('2013-06-13'),('2013-06-14'),('2013-06-15'),('2013-06-16'),('2013-06-17'),('2013-06-18'),('2013-06-19'),('2013-06-20'),
	('2013-06-21'),('2013-06-22'),('2013-06-23'),('2013-06-24'),('2013-06-25'),('2013-06-26'),('2013-06-27'),('2013-06-28'),('2013-06-29'),('2013-06-30'),
	('2013-07-01'),('2013-07-02'),('2013-07-03'),('2013-07-04'),('2013-07-05'),('2013-07-06'),('2013-07-07'),('2013-07-08'),('2013-07-09'),('2013-07-10'),
	('2013-07-11'),('2013-07-12'),('2013-07-13'),('2013-07-14'),('2013-07-15'),('2013-07-16'),('2013-07-17'),('2013-07-18'),('2013-07-19'),('2013-07-20'),
	('2013-07-21'),('2013-07-22'),('2013-07-23'),('2013-07-24'),('2013-07-25'),('2013-07-26'),('2013-07-27'),('2013-07-28'),('2013-07-29'),('2013-07-30'),('2013-07-31'),
	('2013-08-01'),('2013-08-02'),('2013-08-03'),('2013-08-04'),('2013-08-05'),('2013-08-06'),('2013-08-07'),('2013-08-08'),('2013-08-09'),('2013-08-10'),
	('2013-08-11'),('2013-08-12'),('2013-08-13'),('2013-08-14'),('2013-08-15'),('2013-08-16'),('2013-08-17'),('2013-08-18'),('2013-08-19'),('2013-08-20'),
	('2013-08-21'),('2013-08-22'),('2013-08-23'),('2013-08-24'),('2013-08-25'),('2013-08-26'),('2013-08-27'),('2013-08-28'),('2013-08-29'),('2013-08-30'),('2013-08-31'),
	('2013-09-01'),('2013-09-02'),('2013-09-03'),('2013-09-04'),('2013-09-05'),('2013-09-06'),('2013-09-07'),('2013-09-08'),('2013-09-09'),('2013-09-10'),
	('2013-09-11'),('2013-09-12'),('2013-09-13'),('2013-09-14'),('2013-09-15'),('2013-09-16'),('2013-09-17'),('2013-09-18'),('2013-09-19'),('2013-09-20'),
	('2013-09-21'),('2013-09-22'),('2013-09-23'),('2013-09-24'),('2013-09-25'),('2013-09-26'),('2013-09-27'),('2013-09-28'),('2013-09-29'),('2013-09-30'),
	('2013-10-01'),('2013-10-02'),('2013-10-03'),('2013-10-04'),('2013-10-05'),('2013-10-06'),('2013-10-07'),('2013-10-08'),('2013-10-09'),('2013-10-10'),
	('2013-10-11'),('2013-10-12'),('2013-10-13'),('2013-10-14'),('2013-10-15'),('2013-10-16'),('2013-10-17'),('2013-10-18'),('2013-10-19'),('2013-10-20'),
	('2013-10-21'),('2013-10-22'),('2013-10-23'),('2013-10-24'),('2013-10-25'),('2013-10-26'),('2013-10-27'),('2013-10-28'),('2013-10-29'),('2013-10-30'),('2013-10-31'),
	('2013-11-01'),('2013-11-02'),('2013-11-03'),('2013-11-04'),('2013-11-05'),('2013-11-06'),('2013-11-07'),('2013-11-08'),('2013-11-09'),('2013-11-10'),
	('2013-11-11'),('2013-11-12'),('2013-11-13'),('2013-11-14'),('2013-11-15'),('2013-11-16'),('2013-11-17'),('2013-11-18'),('2013-11-19'),('2013-11-20'),
	('2013-11-21'),('2013-11-22'),('2013-11-23'),('2013-11-24'),('2013-11-25'),('2013-11-26'),('2013-11-27'),('2013-11-28'),('2013-11-29'),('2013-11-30'),
	('2013-12-01'),('2013-12-02'),('2013-12-03'),('2013-12-04'),('2013-12-05'),('2013-12-06'),('2013-12-07'),('2013-12-08'),('2013-12-09'),('2013-12-10'),
	('2013-12-11'),('2013-12-12'),('2013-12-13'),('2013-12-14'),('2013-12-15'),('2013-12-16'),('2013-12-17'),('2013-12-18'),('2013-12-19'),('2013-12-20'),
	('2013-12-21'),('2013-12-22'),('2013-12-23'),('2013-12-24'),('2013-12-25'),('2013-12-26'),('2013-12-27'),('2013-12-28'),('2013-12-29'),('2013-12-30'),('2013-12-31'),
	('2014-01-01'),('2014-01-02'),('2014-01-03'),('2014-01-04'),('2014-01-05'),('2014-01-06'),('2014-01-07'),('2014-01-08'),('2014-01-09'),('2014-01-10'),
	('2014-01-11'),('2014-01-12'),('2014-01-13'),('2014-01-14'),('2014-01-15'),('2014-01-16'),('2014-01-17'),('2014-01-18'),('2014-01-19'),('2014-01-20'),
	('2014-01-21'),('2014-01-22'),('2014-01-23'),('2014-01-24'),('2014-01-25'),('2014-01-26'),('2014-01-27'),('2014-01-28'),('2014-01-29'),('2014-01-30'),('2014-01-31'),
	('2014-02-01'),('2014-02-02'),('2014-02-03'),('2014-02-04'),('2014-02-05'),('2014-02-06'),('2014-02-07'),('2014-02-08'),('2014-02-09'),('2014-02-10'),
	('2014-02-11'),('2014-02-12'),('2014-02-13'),('2014-02-14'),('2014-02-15'),('2014-02-16'),('2014-02-17'),('2014-02-18'),('2014-02-19'),('2014-02-20'),
	('2014-02-21'),('2014-02-22'),('2014-02-23'),('2014-02-24'),('2014-02-25'),('2014-02-26'),('2014-02-27'),('2014-02-28'),
	('2014-03-01'),('2014-03-02'),('2014-03-03'),('2014-03-04'),('2014-03-05'),('2014-03-06'),('2014-03-07'),('2014-03-08'),('2014-03-09'),('2014-03-10'),
	('2014-03-11'),('2014-03-12'),('2014-03-13'),('2014-03-14'),('2014-03-15'),('2014-03-16'),('2014-03-17'),('2014-03-18'),('2014-03-19'),('2014-03-20'),
	('2014-03-21'),('2014-03-22'),('2014-03-23'),('2014-03-24'),('2014-03-25'),('2014-03-26'),('2014-03-27'),('2014-03-28'),('2014-03-29'),('2014-03-30'),('2014-03-31'),
	('2014-04-01'),('2014-04-02'),('2014-04-03'),('2014-04-04'),('2014-04-05'),('2014-04-06'),('2014-04-07'),('2014-04-08'),('2014-04-09'),('2014-04-10'),
	('2014-04-11'),('2014-04-12'),('2014-04-13'),('2014-04-14'),('2014-04-15'),('2014-04-16'),('2014-04-17'),('2014-04-18'),('2014-04-19'),('2014-04-20'),
	('2014-04-21'),('2014-04-22'),('2014-04-23'),('2014-04-24'),('2014-04-25'),('2014-04-26'),('2014-04-27'),('2014-04-28'),('2014-04-29'),('2014-04-30'),
	('2014-05-01'),('2014-05-02'),('2014-05-03'),('2014-05-04'),('2014-05-05'),('2014-05-06'),('2014-05-07'),('2014-05-08'),('2014-05-09'),('2014-05-10'),
	('2014-05-11'),('2014-05-12'),('2014-05-13'),('2014-05-14'),('2014-05-15'),('2014-05-16'),('2014-05-17'),('2014-05-18'),('2014-05-19'),('2014-05-20'),
	('2014-05-21'),('2014-05-22'),('2014-05-23'),('2014-05-24'),('2014-05-25'),('2014-05-26'),('2014-05-27'),('2014-05-28'),('2014-05-29'),('2014-05-30'),('2014-05-31'),
	('2014-06-01'),('2014-06-02'),('2014-06-03'),('2014-06-04'),('2014-06-05'),('2014-06-06'),('2014-06-07'),('2014-06-08'),('2014-06-09'),('2014-06-10'),
	('2014-06-11'),('2014-06-12'),('2014-06-13'),('2014-06-14'),('2014-06-15'),('2014-06-16'),('2014-06-17'),('2014-06-18'),('2014-06-19'),('2014-06-20'),
	('2014-06-21'),('2014-06-22'),('2014-06-23'),('2014-06-24'),('2014-06-25'),('2014-06-26'),('2014-06-27'),('2014-06-28'),('2014-06-29'),('2014-06-30'),
	('2014-07-01'),('2014-07-02'),('2014-07-03'),('2014-07-04'),('2014-07-05'),('2014-07-06'),('2014-07-07'),('2014-07-08'),('2014-07-09'),('2014-07-10'),
	('2014-07-11'),('2014-07-12'),('2014-07-13'),('2014-07-14'),('2014-07-15'),('2014-07-16'),('2014-07-17'),('2014-07-18'),('2014-07-19'),('2014-07-20'),
	('2014-07-21'),('2014-07-22'),('2014-07-23'),('2014-07-24'),('2014-07-25'),('2014-07-26'),('2014-07-27'),('2014-07-28'),('2014-07-29'),('2014-07-30'),('2014-07-31'),
	('2014-08-01'),('2014-08-02'),('2014-08-03'),('2014-08-04'),('2014-08-05'),('2014-08-06'),('2014-08-07'),('2014-08-08'),('2014-08-09'),('2014-08-10'),
	('2014-08-11'),('2014-08-12'),('2014-08-13'),('2014-08-14'),('2014-08-15'),('2014-08-16'),('2014-08-17'),('2014-08-18'),('2014-08-19'),('2014-08-20'),
	('2014-08-21'),('2014-08-22'),('2014-08-23'),('2014-08-24'),('2014-08-25'),('2014-08-26'),('2014-08-27'),('2014-08-28'),('2014-08-29'),('2014-08-30'),('2014-08-31'),
	('2014-09-01'),('2014-09-02'),('2014-09-03'),('2014-09-04'),('2014-09-05'),('2014-09-06'),('2014-09-07'),('2014-09-08'),('2014-09-09'),('2014-09-10'),
	('2014-09-11'),('2014-09-12'),('2014-09-13'),('2014-09-14'),('2014-09-15'),('2014-09-16'),('2014-09-17'),('2014-09-18'),('2014-09-19'),('2014-09-20'),
	('2014-09-21'),('2014-09-22'),('2014-09-23'),('2014-09-24'),('2014-09-25'),('2014-09-26'),('2014-09-27'),('2014-09-28'),('2014-09-29'),('2014-09-30'),
	('2014-10-01'),('2014-10-02'),('2014-10-03'),('2014-10-04'),('2014-10-05'),('2014-10-06'),('2014-10-07'),('2014-10-08'),('2014-10-09'),('2014-10-10'),
	('2014-10-11'),('2014-10-12'),('2014-10-13'),('2014-10-14'),('2014-10-15'),('2014-10-16'),('2014-10-17'),('2014-10-18'),('2014-10-19'),('2014-10-20'),
	('2014-10-21'),('2014-10-22'),('2014-10-23'),('2014-10-24'),('2014-10-25'),('2014-10-26'),('2014-10-27'),('2014-10-28'),('2014-10-29'),('2014-10-30'),('2014-10-31'),
	('2014-11-01'),('2014-11-02'),('2014-11-03'),('2014-11-04'),('2014-11-05'),('2014-11-06'),('2014-11-07'),('2014-11-08'),('2014-11-09'),('2014-11-10'),
	('2014-11-11'),('2014-11-12'),('2014-11-13'),('2014-11-14'),('2014-11-15'),('2014-11-16'),('2014-11-17'),('2014-11-18'),('2014-11-19'),('2014-11-20'),
	('2014-11-21'),('2014-11-22'),('2014-11-23'),('2014-11-24'),('2014-11-25'),('2014-11-26'),('2014-11-27'),('2014-11-28'),('2014-11-29'),('2014-11-30'),
	('2014-12-01'),('2014-12-02'),('2014-12-03'),('2014-12-04'),('2014-12-05'),('2014-12-06'),('2014-12-07'),('2014-12-08'),('2014-12-09'),('2014-12-10'),
	('2014-12-11'),('2014-12-12'),('2014-12-13'),('2014-12-14'),('2014-12-15'),('2014-12-16'),('2014-12-17'),('2014-12-18'),('2014-12-19'),('2014-12-20'),
	('2014-12-21'),('2014-12-22'),('2014-12-23'),('2014-12-24'),('2014-12-25'),('2014-12-26'),('2014-12-27'),('2014-12-28'),('2014-12-29'),('2014-12-30'),('2014-12-31'),
	('2015-01-01'),('2015-01-02'),('2015-01-03'),('2015-01-04'),('2015-01-05'),('2015-01-06'),('2015-01-07'),('2015-01-08'),('2015-01-09'),('2015-01-10'),
	('2015-01-11'),('2015-01-12'),('2015-01-13'),('2015-01-14'),('2015-01-15'),('2015-01-16'),('2015-01-17'),('2015-01-18'),('2015-01-19'),('2015-01-20'),
	('2015-01-21'),('2015-01-22'),('2015-01-23'),('2015-01-24'),('2015-01-25'),('2015-01-26'),('2015-01-27'),('2015-01-28'),('2015-01-29'),('2015-01-30'),('2015-01-31'),
	('2015-02-01'),('2015-02-02'),('2015-02-03'),('2015-02-04'),('2015-02-05'),('2015-02-06'),('2015-02-07'),('2015-02-08'),('2015-02-09'),('2015-02-10'),
	('2015-02-11'),('2015-02-12'),('2015-02-13'),('2015-02-14'),('2015-02-15'),('2015-02-16'),('2015-02-17'),('2015-02-18'),('2015-02-19'),('2015-02-20'),
	('2015-02-21'),('2015-02-22'),('2015-02-23'),('2015-02-24'),('2015-02-25'),('2015-02-26'),('2015-02-27'),('2015-02-28'),
	('2015-03-01'),('2015-03-02'),('2015-03-03'),('2015-03-04'),('2015-03-05'),('2015-03-06'),('2015-03-07'),('2015-03-08'),('2015-03-09'),('2015-03-10'),
	('2015-03-11'),('2015-03-12'),('2015-03-13'),('2015-03-14'),('2015-03-15'),('2015-03-16'),('2015-03-17'),('2015-03-18'),('2015-03-19'),('2015-03-20'),
	('2015-03-21'),('2015-03-22'),('2015-03-23'),('2015-03-24'),('2015-03-25'),('2015-03-26'),('2015-03-27'),('2015-03-28'),('2015-03-29'),('2015-03-30'),('2015-03-31'),
	('2015-04-01'),('2015-04-02'),('2015-04-03'),('2015-04-04'),('2015-04-05'),('2015-04-06'),('2015-04-07'),('2015-04-08'),('2015-04-09'),('2015-04-10'),
	('2015-04-11'),('2015-04-12'),('2015-04-13'),('2015-04-14'),('2015-04-15'),('2015-04-16'),('2015-04-17'),('2015-04-18'),('2015-04-19'),('2015-04-20'),
	('2015-04-21'),('2015-04-22'),('2015-04-23'),('2015-04-24'),('2015-04-25'),('2015-04-26'),('2015-04-27'),('2015-04-28'),('2015-04-29'),('2015-04-30'),
	('2015-05-01'),('2015-05-02'),('2015-05-03'),('2015-05-04'),('2015-05-05'),('2015-05-06'),('2015-05-07'),('2015-05-08'),('2015-05-09'),('2015-05-10'),
	('2015-05-11'),('2015-05-12'),('2015-05-13'),('2015-05-14'),('2015-05-15'),('2015-05-16'),('2015-05-17'),('2015-05-18'),('2015-05-19'),('2015-05-20'),
	('2015-05-21'),('2015-05-22'),('2015-05-23'),('2015-05-24'),('2015-05-25'),('2015-05-26'),('2015-05-27'),('2015-05-28'),('2015-05-29'),('2015-05-30'),('2015-05-31'),
	('2015-06-01'),('2015-06-02'),('2015-06-03'),('2015-06-04'),('2015-06-05'),('2015-06-06'),('2015-06-07'),('2015-06-08'),('2015-06-09'),('2015-06-10'),
	('2015-06-11'),('2015-06-12'),('2015-06-13'),('2015-06-14'),('2015-06-15'),('2015-06-16'),('2015-06-17'),('2015-06-18'),('2015-06-19'),('2015-06-20'),
	('2015-06-21'),('2015-06-22'),('2015-06-23'),('2015-06-24'),('2015-06-25'),('2015-06-26'),('2015-06-27'),('2015-06-28'),('2015-06-29'),('2015-06-30'),
	('2015-07-01'),('2015-07-02'),('2015-07-03'),('2015-07-04'),('2015-07-05'),('2015-07-06'),('2015-07-07'),('2015-07-08'),('2015-07-09'),('2015-07-10'),
	('2015-07-11'),('2015-07-12'),('2015-07-13'),('2015-07-14'),('2015-07-15'),('2015-07-16'),('2015-07-17'),('2015-07-18'),('2015-07-19'),('2015-07-20'),
	('2015-07-21'),('2015-07-22'),('2015-07-23'),('2015-07-24'),('2015-07-25'),('2015-07-26'),('2015-07-27'),('2015-07-28'),('2015-07-29'),('2015-07-30'),('2015-07-31'),
	('2015-08-01'),('2015-08-02'),('2015-08-03'),('2015-08-04'),('2015-08-05'),('2015-08-06'),('2015-08-07'),('2015-08-08'),('2015-08-09'),('2015-08-10'),
	('2015-08-11'),('2015-08-12'),('2015-08-13'),('2015-08-14'),('2015-08-15'),('2015-08-16'),('2015-08-17'),('2015-08-18'),('2015-08-19'),('2015-08-20'),
	('2015-08-21'),('2015-08-22'),('2015-08-23'),('2015-08-24'),('2015-08-25'),('2015-08-26'),('2015-08-27'),('2015-08-28'),('2015-08-29'),('2015-08-30'),('2015-08-31'),
	('2015-09-01'),('2015-09-02'),('2015-09-03'),('2015-09-04'),('2015-09-05'),('2015-09-06'),('2015-09-07'),('2015-09-08'),('2015-09-09'),('2015-09-10'),
	('2015-09-11'),('2015-09-12'),('2015-09-13'),('2015-09-14'),('2015-09-15'),('2015-09-16'),('2015-09-17'),('2015-09-18'),('2015-09-19'),('2015-09-20'),
	('2015-09-21'),('2015-09-22'),('2015-09-23'),('2015-09-24'),('2015-09-25'),('2015-09-26'),('2015-09-27'),('2015-09-28'),('2015-09-29'),('2015-09-30'),
	('2015-10-01'),('2015-10-02'),('2015-10-03'),('2015-10-04'),('2015-10-05'),('2015-10-06'),('2015-10-07'),('2015-10-08'),('2015-10-09'),('2015-10-10'),
	('2015-10-11'),('2015-10-12'),('2015-10-13'),('2015-10-14'),('2015-10-15'),('2015-10-16'),('2015-10-17'),('2015-10-18'),('2015-10-19'),('2015-10-20'),
	('2015-10-21'),('2015-10-22'),('2015-10-23'),('2015-10-24'),('2015-10-25'),('2015-10-26'),('2015-10-27'),('2015-10-28'),('2015-10-29'),('2015-10-30'),('2015-10-31'),
	('2015-11-01'),('2015-11-02'),('2015-11-03'),('2015-11-04'),('2015-11-05'),('2015-11-06'),('2015-11-07'),('2015-11-08'),('2015-11-09'),('2015-11-10'),
	('2015-11-11'),('2015-11-12'),('2015-11-13'),('2015-11-14'),('2015-11-15'),('2015-11-16'),('2015-11-17'),('2015-11-18'),('2015-11-19'),('2015-11-20'),
	('2015-11-21'),('2015-11-22'),('2015-11-23'),('2015-11-24'),('2015-11-25'),('2015-11-26'),('2015-11-27'),('2015-11-28'),('2015-11-29'),('2015-11-30'),
	('2015-12-01'),('2015-12-02'),('2015-12-03'),('2015-12-04'),('2015-12-05'),('2015-12-06'),('2015-12-07'),('2015-12-08'),('2015-12-09'),('2015-12-10'),
	('2015-12-11'),('2015-12-12'),('2015-12-13'),('2015-12-14'),('2015-12-15'),('2015-12-16'),('2015-12-17'),('2015-12-18'),('2015-12-19'),('2015-12-20'),
	('2015-12-21'),('2015-12-22'),('2015-12-23'),('2015-12-24'),('2015-12-25'),('2015-12-26'),('2015-12-27'),('2015-12-28'),('2015-12-29'),('2015-12-30'),('2015-12-31'),
	('2016-01-01'),('2016-01-02'),('2016-01-03'),('2016-01-04'),('2016-01-05'),('2016-01-06'),('2016-01-07'),('2016-01-08'),('2016-01-09'),('2016-01-10'),
	('2016-01-11'),('2016-01-12'),('2016-01-13'),('2016-01-14'),('2016-01-15'),('2016-01-16'),('2016-01-17'),('2016-01-18'),('2016-01-19'),('2016-01-20'),
	('2016-01-21'),('2016-01-22'),('2016-01-23'),('2016-01-24'),('2016-01-25'),('2016-01-26'),('2016-01-27'),('2016-01-28'),('2016-01-29'),('2016-01-30'),('2016-01-31'),
	('2016-02-01'),('2016-02-02'),('2016-02-03'),('2016-02-04'),('2016-02-05'),('2016-02-06'),('2016-02-07'),('2016-02-08'),('2016-02-09'),('2016-02-10'),
	('2016-02-11'),('2016-02-12'),('2016-02-13'),('2016-02-14'),('2016-02-15'),('2016-02-16'),('2016-02-17'),('2016-02-18'),('2016-02-19'),('2016-02-20'),
	('2016-02-21'),('2016-02-22'),('2016-02-23'),('2016-02-24'),('2016-02-25'),('2016-02-26'),('2016-02-27'),('2016-02-28'),('2016-02-29'),
	('2016-03-01'),	('2016-03-02'),('2016-03-03'),('2016-03-04'),('2016-03-05'),('2016-03-06'),('2016-03-07'),('2016-03-08'),('2016-03-09'),('2016-03-10'),
	('2016-03-11'),('2016-03-12'),('2016-03-13'),('2016-03-14'),('2016-03-15'),('2016-03-16'),('2016-03-17'),('2016-03-18'),('2016-03-19'),('2016-03-20'),
	('2016-03-21'),('2016-03-22'),('2016-03-23'),('2016-03-24'),('2016-03-25'),('2016-03-26'),('2016-03-27'),('2016-03-28'),('2016-03-29'),('2016-03-30'),('2016-03-31'),
	('2016-04-01'),('2016-04-02'),('2016-04-03'),('2016-04-04'),('2016-04-05'),('2016-04-06'),('2016-04-07'),('2016-04-08'),('2016-04-09'),('2016-04-10'),
	('2016-04-11'),('2016-04-12'),('2016-04-13'),('2016-04-14'),('2016-04-15'),('2016-04-16'),('2016-04-17'),('2016-04-18'),('2016-04-19'),('2016-04-20'),
	('2016-04-21'),('2016-04-22'),('2016-04-23'),('2016-04-24'),('2016-04-25'),('2016-04-26'),('2016-04-27'),('2016-04-28'),('2016-04-29'),('2016-04-30'),
	('2016-05-01'),('2016-05-02'),('2016-05-03'),('2016-05-04'),('2016-05-05'),('2016-05-06'),('2016-05-07'),('2016-05-08'),('2016-05-09'),('2016-05-10'),
	('2016-05-11'),('2016-05-12'),('2016-05-13'),('2016-05-14'),('2016-05-15'),('2016-05-16'),('2016-05-17'),('2016-05-18'),('2016-05-19'),('2016-05-20'),
	('2016-05-21'),('2016-05-22'),('2016-05-23'),('2016-05-24'),('2016-05-25'),('2016-05-26'),('2016-05-27'),('2016-05-28'),('2016-05-29'),('2016-05-30'),('2016-05-31'),
	('2016-06-01'),('2016-06-02'),('2016-06-03'),('2016-06-04'),('2016-06-05'),('2016-06-06'),('2016-06-07'),('2016-06-08'),('2016-06-09'),('2016-06-10'),
	('2016-06-11'),('2016-06-12'),('2016-06-13'),('2016-06-14'),('2016-06-15'),('2016-06-16'),('2016-06-17'),('2016-06-18'),('2016-06-19'),('2016-06-20'),
	('2016-06-21'),('2016-06-22'),('2016-06-23'),('2016-06-24'),('2016-06-25'),('2016-06-26'),('2016-06-27'),('2016-06-28'),('2016-06-29'),('2016-06-30'),
	('2016-07-01'),('2016-07-02'),('2016-07-03'),('2016-07-04'),('2016-07-05'),('2016-07-06'),('2016-07-07'),('2016-07-08'),('2016-07-09'),('2016-07-10'),
	('2016-07-11'),('2016-07-12'),('2016-07-13'),('2016-07-14'),('2016-07-15'),('2016-07-16'),('2016-07-17'),('2016-07-18'),('2016-07-19'),('2016-07-20'),
	('2016-07-21'),('2016-07-22'),('2016-07-23'),('2016-07-24'),('2016-07-25'),('2016-07-26'),('2016-07-27'),('2016-07-28'),('2016-07-29'),('2016-07-30'),('2016-07-31'),
	('2016-08-01'),('2016-08-02'),('2016-08-03'),('2016-08-04'),('2016-08-05'),('2016-08-06'),('2016-08-07'),('2016-08-08'),('2016-08-09'),('2016-08-10'),
	('2016-08-11'),('2016-08-12'),('2016-08-13'),('2016-08-14'),('2016-08-15'),('2016-08-16'),('2016-08-17'),('2016-08-18'),('2016-08-19'),('2016-08-20'),
	('2016-08-21'),('2016-08-22'),('2016-08-23'),('2016-08-24'),('2016-08-25'),('2016-08-26'),('2016-08-27'),('2016-08-28'),('2016-08-29'),('2016-08-30'),('2016-08-31'),
	('2016-09-01'),('2016-09-02'),('2016-09-03'),('2016-09-04'),('2016-09-05'),('2016-09-06'),('2016-09-07'),('2016-09-08'),('2016-09-09'),('2016-09-10'),
	('2016-09-11'),('2016-09-12'),('2016-09-13'),('2016-09-14'),('2016-09-15'),('2016-09-16'),('2016-09-17'),('2016-09-18'),('2016-09-19'),('2016-09-20'),
	('2016-09-21'),('2016-09-22'),('2016-09-23'),('2016-09-24'),('2016-09-25'),('2016-09-26'),('2016-09-27'),('2016-09-28'),('2016-09-29'),('2016-09-30'),
	('2016-10-01'),('2016-10-02'),('2016-10-03'),('2016-10-04'),('2016-10-05'),('2016-10-06'),('2016-10-07'),('2016-10-08'),('2016-10-09'),('2016-10-10'),
	('2016-10-11'),('2016-10-12'),('2016-10-13'),('2016-10-14'),('2016-10-15'),('2016-10-16'),('2016-10-17'),('2016-10-18'),('2016-10-19'),('2016-10-20'),
	('2016-10-21'),('2016-10-22'),('2016-10-23'),('2016-10-24'),('2016-10-25'),('2016-10-26'),('2016-10-27'),('2016-10-28'),('2016-10-29'),('2016-10-30'),('2016-10-31'),
	('2016-11-01'),('2016-11-02'),('2016-11-03'),('2016-11-04'),('2016-11-05'),('2016-11-06'),('2016-11-07'),('2016-11-08'),('2016-11-09'),('2016-11-10'),
	('2016-11-11'),('2016-11-12'),('2016-11-13'),('2016-11-14'),('2016-11-15'),('2016-11-16'),('2016-11-17'),('2016-11-18'),('2016-11-19'),('2016-11-20'),
	('2016-11-21'),('2016-11-22'),('2016-11-23'),('2016-11-24'),('2016-11-25'),('2016-11-26'),('2016-11-27'),('2016-11-28'),('2016-11-29'),('2016-11-30'),
	('2016-12-01'),('2016-12-02'),('2016-12-03'),('2016-12-04'),('2016-12-05'),('2016-12-06'),('2016-12-07'),('2016-12-08'),('2016-12-09'),('2016-12-10'),
	('2016-12-11'),('2016-12-12'),('2016-12-13'),('2016-12-14'),('2016-12-15'),('2016-12-16'),('2016-12-17'),('2016-12-18'),('2016-12-19'),('2016-12-20'),
	('2016-12-21'),('2016-12-22'),('2016-12-23'),('2016-12-24'),('2016-12-25'),('2016-12-26'),('2016-12-27'),('2016-12-28'),('2016-12-29'),('2016-12-30'),('2016-12-31'),
	('2017-01-01'),('2017-01-02'),('2017-01-03'),('2017-01-04'),('2017-01-05'),('2017-01-06'),('2017-01-07'),('2017-01-08'),('2017-01-09'),('2017-01-10'),
	('2017-01-11'),('2017-01-12'),('2017-01-13'),('2017-01-14'),('2017-01-15'),('2017-01-16'),('2017-01-17'),('2017-01-18'),('2017-01-19'),('2017-01-20'),
	('2017-01-21'),('2017-01-22'),('2017-01-23'),('2017-01-24'),('2017-01-25'),('2017-01-26'),('2017-01-27'),('2017-01-28'),('2017-01-29'),('2017-01-30'),('2017-01-31'),
	('2017-02-01'),('2017-02-02'),('2017-02-03'),('2017-02-04'),('2017-02-05'),('2017-02-06'),('2017-02-07'),('2017-02-08'),('2017-02-09'),('2017-02-10'),
	('2017-02-11'),('2017-02-12'),('2017-02-13'),('2017-02-14'),('2017-02-15'),('2017-02-16'),('2017-02-17'),('2017-02-18'),('2017-02-19'),('2017-02-20'),
	('2017-02-21'),('2017-02-22'),('2017-02-23'),('2017-02-24'),('2017-02-25'),('2017-02-26'),('2017-02-27'),('2017-02-28'),
	('2017-03-01'),('2017-03-02'),('2017-03-03'),('2017-03-04'),('2017-03-05'),('2017-03-06'),('2017-03-07'),('2017-03-08'),('2017-03-09'),('2017-03-10'),
	('2017-03-11'),('2017-03-12'),('2017-03-13'),('2017-03-14'),('2017-03-15'),('2017-03-16'),('2017-03-17'),('2017-03-18'),('2017-03-19'),('2017-03-20'),
	('2017-03-21'),('2017-03-22'),('2017-03-23'),('2017-03-24'),('2017-03-25'),('2017-03-26'),('2017-03-27'),('2017-03-28'),('2017-03-29'),('2017-03-30'),('2017-03-31'),
	('2017-04-01'),('2017-04-02'),('2017-04-03'),('2017-04-04'),('2017-04-05'),('2017-04-06'),('2017-04-07'),('2017-04-08'),('2017-04-09'),('2017-04-10'),
	('2017-04-11'),('2017-04-12'),('2017-04-13'),('2017-04-14'),('2017-04-15'),('2017-04-16'),('2017-04-17'),('2017-04-18'),('2017-04-19'),('2017-04-20'),
	('2017-04-21'),('2017-04-22'),('2017-04-23'),('2017-04-24'),('2017-04-25'),('2017-04-26'),('2017-04-27'),('2017-04-28'),('2017-04-29'),('2017-04-30'),
	('2017-05-01'),('2017-05-02'),('2017-05-03'),('2017-05-04'),('2017-05-05'),('2017-05-06'),('2017-05-07'),('2017-05-08'),('2017-05-09'),('2017-05-10'),
	('2017-05-11'),('2017-05-12'),('2017-05-13'),('2017-05-14'),('2017-05-15'),('2017-05-16'),('2017-05-17'),('2017-05-18'),('2017-05-19'),('2017-05-20'),
	('2017-05-21'),('2017-05-22'),('2017-05-23'),('2017-05-24'),('2017-05-25'),('2017-05-26'),('2017-05-27'),('2017-05-28'),('2017-05-29'),('2017-05-30'),('2017-05-31'),
	('2017-06-01'),('2017-06-02'),('2017-06-03'),('2017-06-04'),('2017-06-05'),('2017-06-06'),('2017-06-07'),('2017-06-08'),('2017-06-09'),('2017-06-10'),
	('2017-06-11'),('2017-06-12'),('2017-06-13'),('2017-06-14'),('2017-06-15'),('2017-06-16'),('2017-06-17'),('2017-06-18'),('2017-06-19'),('2017-06-20'),
	('2017-06-21'),('2017-06-22'),('2017-06-23'),('2017-06-24'),('2017-06-25'),('2017-06-26'),('2017-06-27'),('2017-06-28'),('2017-06-29'),('2017-06-30'),
	('2017-07-01'),('2017-07-02'),('2017-07-03'),('2017-07-04'),('2017-07-05'),('2017-07-06'),('2017-07-07'),('2017-07-08'),('2017-07-09'),('2017-07-10'),
	('2017-07-11'),('2017-07-12'),('2017-07-13'),('2017-07-14'),('2017-07-15'),('2017-07-16'),('2017-07-17'),('2017-07-18'),('2017-07-19'),('2017-07-20'),
	('2017-07-21'),('2017-07-22'),('2017-07-23'),('2017-07-24'),('2017-07-25'),('2017-07-26'),('2017-07-27'),('2017-07-28'),('2017-07-29'),('2017-07-30'),('2017-07-31'),
	('2017-08-01'),('2017-08-02'),('2017-08-03'),('2017-08-04'),('2017-08-05'),('2017-08-06'),('2017-08-07'),('2017-08-08'),('2017-08-09'),('2017-08-10'),
	('2017-08-11'),('2017-08-12'),('2017-08-13'),('2017-08-14'),('2017-08-15'),('2017-08-16'),('2017-08-17'),('2017-08-18'),('2017-08-19'),('2017-08-20'),
	('2017-08-21'),('2017-08-22'),('2017-08-23'),('2017-08-24'),('2017-08-25'),('2017-08-26'),('2017-08-27'),('2017-08-28'),('2017-08-29'),('2017-08-30'),('2017-08-31'),
	('2017-09-01'),('2017-09-02'),('2017-09-03'),('2017-09-04'),('2017-09-05'),('2017-09-06'),('2017-09-07'),('2017-09-08'),('2017-09-09'),('2017-09-10'),
	('2017-09-11'),('2017-09-12'),('2017-09-13'),('2017-09-14'),('2017-09-15'),('2017-09-16'),('2017-09-17'),('2017-09-18'),('2017-09-19'),('2017-09-20'),
	('2017-09-21'),('2017-09-22'),('2017-09-23'),('2017-09-24'),('2017-09-25'),('2017-09-26'),('2017-09-27'),('2017-09-28'),('2017-09-29'),('2017-09-30'),
	('2017-10-01'),('2017-10-02'),('2017-10-03'),('2017-10-04'),('2017-10-05'),('2017-10-06'),('2017-10-07'),('2017-10-08'),('2017-10-09'),('2017-10-10'),
	('2017-10-11'),('2017-10-12'),('2017-10-13'),('2017-10-14'),('2017-10-15'),('2017-10-16'),('2017-10-17'),('2017-10-18'),('2017-10-19'),('2017-10-20'),
	('2017-10-21'),('2017-10-22'),('2017-10-23'),('2017-10-24'),('2017-10-25'),('2017-10-26'),('2017-10-27'),('2017-10-28'),('2017-10-29'),('2017-10-30'),('2017-10-31'),
	('2017-11-01'),('2017-11-02'),('2017-11-03'),('2017-11-04'),('2017-11-05'),('2017-11-06'),('2017-11-07'),('2017-11-08'),('2017-11-09'),('2017-11-10'),
	('2017-11-11'),('2017-11-12'),('2017-11-13'),('2017-11-14'),('2017-11-15'),('2017-11-16'),('2017-11-17'),('2017-11-18'),('2017-11-19'),('2017-11-20'),
	('2017-11-21'),('2017-11-22'),('2017-11-23'),('2017-11-24'),('2017-11-25'),('2017-11-26'),('2017-11-27'),('2017-11-28'),('2017-11-29'),('2017-11-30'),
	('2017-12-01'),('2017-12-02'),('2017-12-03'),('2017-12-04'),('2017-12-05'),('2017-12-06'),('2017-12-07'),('2017-12-08'),('2017-12-09'),('2017-12-10'),
	('2017-12-11'),('2017-12-12'),('2017-12-13'),('2017-12-14'),('2017-12-15'),('2017-12-16'),('2017-12-17'),('2017-12-18'),('2017-12-19'),('2017-12-20'),
	('2017-12-21'),('2017-12-22'),('2017-12-23'),('2017-12-24'),('2017-12-25'),('2017-12-26'),('2017-12-27'),('2017-12-28'),('2017-12-29'),('2017-12-30'),('2017-12-31'),
	('2018-01-01'),('2018-01-02'),('2018-01-03'),('2018-01-04'),('2018-01-05'),('2018-01-06'),('2018-01-07'),('2018-01-08'),('2018-01-09'),('2018-01-10'),
	('2018-01-11'),('2018-01-12'),('2018-01-13'),('2018-01-14'),('2018-01-15'),('2018-01-16'),('2018-01-17'),('2018-01-18'),('2018-01-19'),('2018-01-20'),
	('2018-01-21'),('2018-01-22'),('2018-01-23'),('2018-01-24'),('2018-01-25'),('2018-01-26'),('2018-01-27'),('2018-01-28'),('2018-01-29'),('2018-01-30'),('2018-01-31'),
	('2018-02-01'),('2018-02-02'),('2018-02-03'),('2018-02-04'),('2018-02-05'),('2018-02-06'),('2018-02-07'),('2018-02-08'),('2018-02-09'),('2018-02-10'),
	('2018-02-11'),('2018-02-12'),('2018-02-13'),('2018-02-14'),('2018-02-15'),('2018-02-16'),('2018-02-17'),('2018-02-18'),('2018-02-19'),('2018-02-20'),
	('2018-02-21'),('2018-02-22'),('2018-02-23'),('2018-02-24'),('2018-02-25'),('2018-02-26'),('2018-02-27'),('2018-02-28'),
	('2018-03-01'),('2018-03-02'),('2018-03-03'),('2018-03-04'),('2018-03-05'),('2018-03-06'),('2018-03-07'),('2018-03-08'),('2018-03-09'),('2018-03-10'),
	('2018-03-11'),('2018-03-12'),('2018-03-13'),('2018-03-14'),('2018-03-15'),('2018-03-16'),('2018-03-17'),('2018-03-18'),('2018-03-19'),('2018-03-20'),
	('2018-03-21'),('2018-03-22'),('2018-03-23'),('2018-03-24'),('2018-03-25'),('2018-03-26'),('2018-03-27'),('2018-03-28'),('2018-03-29'),('2018-03-30'),('2018-03-31'),
	('2018-04-01'),('2018-04-02'),('2018-04-03'),('2018-04-04'),('2018-04-05'),('2018-04-06'),('2018-04-07'),('2018-04-08'),('2018-04-09'),('2018-04-10'),
	('2018-04-11'),('2018-04-12'),('2018-04-13'),('2018-04-14'),('2018-04-15'),('2018-04-16'),('2018-04-17'),('2018-04-18'),('2018-04-19'),('2018-04-20'),
	('2018-04-21'),('2018-04-22'),('2018-04-23'),('2018-04-24'),('2018-04-25'),('2018-04-26'),('2018-04-27'),('2018-04-28'),('2018-04-29'),('2018-04-30'),
	('2018-05-01'),('2018-05-02'),('2018-05-03'),('2018-05-04'),('2018-05-05'),('2018-05-06'),('2018-05-07'),('2018-05-08'),('2018-05-09'),('2018-05-10'),
	('2018-05-11'),('2018-05-12'),('2018-05-13'),('2018-05-14'),('2018-05-15'),('2018-05-16'),('2018-05-17'),('2018-05-18'),('2018-05-19'),('2018-05-20'),
	('2018-05-21'),('2018-05-22'),('2018-05-23'),('2018-05-24'),('2018-05-25'),('2018-05-26'),('2018-05-27'),('2018-05-28'),('2018-05-29'),('2018-05-30'),('2018-05-31'),
	('2018-06-01'),('2018-06-02'),('2018-06-03'),('2018-06-04'),('2018-06-05'),('2018-06-06'),('2018-06-07'),('2018-06-08'),('2018-06-09'),('2018-06-10'),
	('2018-06-11'),('2018-06-12'),('2018-06-13'),('2018-06-14'),('2018-06-15'),('2018-06-16'),('2018-06-17'),('2018-06-18'),('2018-06-19'),('2018-06-20'),
	('2018-06-21'),('2018-06-22'),('2018-06-23'),('2018-06-24'),('2018-06-25'),('2018-06-26'),('2018-06-27'),('2018-06-28'),('2018-06-29'),('2018-06-30'),
	('2018-07-01'),('2018-07-02'),('2018-07-03'),('2018-07-04'),('2018-07-05'),('2018-07-06'),('2018-07-07'),('2018-07-08'),('2018-07-09'),('2018-07-10'),
	('2018-07-11'),('2018-07-12'),('2018-07-13'),('2018-07-14'),('2018-07-15'),('2018-07-16'),('2018-07-17'),('2018-07-18'),('2018-07-19'),('2018-07-20'),
	('2018-07-21'),('2018-07-22'),('2018-07-23'),('2018-07-24'),('2018-07-25'),('2018-07-26'),('2018-07-27'),('2018-07-28'),('2018-07-29'),('2018-07-30'),('2018-07-31'),
	('2018-08-01'),('2018-08-02'),('2018-08-03'),('2018-08-04'),('2018-08-05'),('2018-08-06'),('2018-08-07'),('2018-08-08'),('2018-08-09'),('2018-08-10'),
	('2018-08-11'),('2018-08-12'),('2018-08-13'),('2018-08-14'),('2018-08-15'),('2018-08-16'),('2018-08-17'),('2018-08-18'),('2018-08-19'),('2018-08-20'),
	('2018-08-21'),('2018-08-22'),('2018-08-23'),('2018-08-24'),('2018-08-25'),('2018-08-26'),('2018-08-27'),('2018-08-28'),('2018-08-29'),('2018-08-30'),('2018-08-31'),
	('2018-09-01'),('2018-09-02'),('2018-09-03'),('2018-09-04'),('2018-09-05'),('2018-09-06'),('2018-09-07'),('2018-09-08'),('2018-09-09'),('2018-09-10'),
	('2018-09-11'),('2018-09-12'),('2018-09-13'),('2018-09-14'),('2018-09-15'),('2018-09-16'),('2018-09-17'),('2018-09-18'),('2018-09-19'),('2018-09-20'),
	('2018-09-21'),('2018-09-22'),('2018-09-23'),('2018-09-24'),('2018-09-25'),('2018-09-26'),('2018-09-27'),('2018-09-28'),('2018-09-29'),('2018-09-30'),
	('2018-10-01'),('2018-10-02'),('2018-10-03'),('2018-10-04'),('2018-10-05'),('2018-10-06'),('2018-10-07'),('2018-10-08'),('2018-10-09'),('2018-10-10'),
	('2018-10-11'),('2018-10-12'),('2018-10-13'),('2018-10-14'),('2018-10-15'),('2018-10-16'),('2018-10-17'),('2018-10-18'),('2018-10-19'),('2018-10-20'),
	('2018-10-21'),('2018-10-22'),('2018-10-23'),('2018-10-24'),('2018-10-25'),('2018-10-26'),('2018-10-27'),('2018-10-28'),('2018-10-29'),('2018-10-30'),('2018-10-31'),
	('2018-11-01'),('2018-11-02'),('2018-11-03'),('2018-11-04'),('2018-11-05'),('2018-11-06'),('2018-11-07'),('2018-11-08'),('2018-11-09'),('2018-11-10'),
	('2018-11-11'),('2018-11-12'),('2018-11-13'),('2018-11-14'),('2018-11-15'),('2018-11-16'),('2018-11-17'),('2018-11-18'),('2018-11-19'),('2018-11-20'),
	('2018-11-21'),('2018-11-22'),('2018-11-23'),('2018-11-24'),('2018-11-25'),('2018-11-26'),('2018-11-27'),('2018-11-28'),('2018-11-29'),('2018-11-30'),
	('2018-12-01'),('2018-12-02'),('2018-12-03'),('2018-12-04'),('2018-12-05'),('2018-12-06'),('2018-12-07'),('2018-12-08'),('2018-12-09'),('2018-12-10'),
	('2018-12-11'),('2018-12-12'),('2018-12-13'),('2018-12-14'),('2018-12-15'),('2018-12-16'),('2018-12-17'),('2018-12-18'),('2018-12-19'),('2018-12-20'),
	('2018-12-21'),('2018-12-22'),('2018-12-23'),('2018-12-24'),('2018-12-25'),('2018-12-26'),('2018-12-27'),('2018-12-28'),('2018-12-29'),('2018-12-30'),('2018-12-31'),
	('2019-01-01'),('2019-01-02'),('2019-01-03'),('2019-01-04'),('2019-01-05'),('2019-01-06'),('2019-01-07'),('2019-01-08'),('2019-01-09'),('2019-01-10'),
	('2019-01-11'),('2019-01-12'),('2019-01-13'),('2019-01-14'),('2019-01-15'),('2019-01-16'),('2019-01-17'),('2019-01-18'),('2019-01-19'),('2019-01-20'),
	('2019-01-21'),('2019-01-22'),('2019-01-23'),('2019-01-24'),('2019-01-25'),('2019-01-26'),('2019-01-27'),('2019-01-28'),('2019-01-29'),('2019-01-30'),('2019-01-31'),
	('2019-02-01'),('2019-02-02'),('2019-02-03'),('2019-02-04'),('2019-02-05'),('2019-02-06'),('2019-02-07'),('2019-02-08'),('2019-02-09'),('2019-02-10'),
	('2019-02-11'),('2019-02-12'),('2019-02-13'),('2019-02-14'),('2019-02-15'),('2019-02-16'),('2019-02-17'),('2019-02-18'),('2019-02-19'),('2019-02-20'),
	('2019-02-21'),('2019-02-22'),('2019-02-23'),('2019-02-24'),('2019-02-25'),('2019-02-26'),('2019-02-27'),('2019-02-28'),
	('2019-03-01'),('2019-03-02'),('2019-03-03'),('2019-03-04'),('2019-03-05'),('2019-03-06'),('2019-03-07'),('2019-03-08'),('2019-03-09'),('2019-03-10'),
	('2019-03-11'),('2019-03-12'),('2019-03-13'),('2019-03-14'),('2019-03-15'),('2019-03-16'),('2019-03-17'),('2019-03-18'),('2019-03-19'),('2019-03-20'),
	('2019-03-21'),('2019-03-22'),('2019-03-23'),('2019-03-24'),('2019-03-25'),('2019-03-26'),('2019-03-27'),('2019-03-28'),('2019-03-29'),('2019-03-30'),('2019-03-31'),
	('2019-04-01'),('2019-04-02'),('2019-04-03'),('2019-04-04'),('2019-04-05'),('2019-04-06'),('2019-04-07'),('2019-04-08'),('2019-04-09'),('2019-04-10'),
	('2019-04-11'),('2019-04-12'),('2019-04-13'),('2019-04-14'),('2019-04-15'),('2019-04-16'),('2019-04-17'),('2019-04-18'),('2019-04-19'),('2019-04-20'),
	('2019-04-21'),('2019-04-22'),('2019-04-23'),('2019-04-24'),('2019-04-25'),('2019-04-26'),('2019-04-27'),('2019-04-28'),('2019-04-29'),('2019-04-30'),
	('2019-05-01'),('2019-05-02'),('2019-05-03'),('2019-05-04'),('2019-05-05'),('2019-05-06'),('2019-05-07'),('2019-05-08'),('2019-05-09'),('2019-05-10'),
	('2019-05-11'),('2019-05-12'),('2019-05-13'),('2019-05-14'),('2019-05-15'),('2019-05-16'),('2019-05-17'),('2019-05-18'),('2019-05-19'),('2019-05-20'),
	('2019-05-21'),('2019-05-22'),('2019-05-23'),('2019-05-24'),('2019-05-25'),('2019-05-26'),('2019-05-27'),('2019-05-28'),('2019-05-29'),('2019-05-30'),('2019-05-31'),
	('2019-06-01'),('2019-06-02'),('2019-06-03'),('2019-06-04'),('2019-06-05'),('2019-06-06'),('2019-06-07'),('2019-06-08'),('2019-06-09'),('2019-06-10'),
	('2019-06-11'),('2019-06-12'),('2019-06-13'),('2019-06-14'),('2019-06-15'),('2019-06-16'),('2019-06-17'),('2019-06-18'),('2019-06-19'),('2019-06-20'),
	('2019-06-21'),('2019-06-22'),('2019-06-23'),('2019-06-24'),('2019-06-25'),('2019-06-26'),('2019-06-27'),('2019-06-28'),('2019-06-29'),('2019-06-30'),
	('2019-07-01'),('2019-07-02'),('2019-07-03'),('2019-07-04'),('2019-07-05'),('2019-07-06'),('2019-07-07'),('2019-07-08'),('2019-07-09'),('2019-07-10'),
	('2019-07-11'),('2019-07-12'),('2019-07-13'),('2019-07-14'),('2019-07-15'),('2019-07-16'),('2019-07-17'),('2019-07-18'),('2019-07-19'),('2019-07-20'),
	('2019-07-21'),('2019-07-22'),('2019-07-23'),('2019-07-24'),('2019-07-25'),('2019-07-26'),('2019-07-27'),('2019-07-28'),('2019-07-29'),('2019-07-30'),('2019-07-31'),
	('2019-08-01'),('2019-08-02'),('2019-08-03'),('2019-08-04'),('2019-08-05'),('2019-08-06'),('2019-08-07'),('2019-08-08'),('2019-08-09'),('2019-08-10'),
	('2019-08-11'),('2019-08-12'),('2019-08-13'),('2019-08-14'),('2019-08-15'),('2019-08-16'),('2019-08-17'),('2019-08-18'),('2019-08-19'),('2019-08-20'),
	('2019-08-21'),('2019-08-22'),('2019-08-23'),('2019-08-24'),('2019-08-25'),('2019-08-26'),('2019-08-27'),('2019-08-28'),('2019-08-29'),('2019-08-30'),('2019-08-31'),
	('2019-09-01'),('2019-09-02'),('2019-09-03'),('2019-09-04'),('2019-09-05'),('2019-09-06'),('2019-09-07'),('2019-09-08'),('2019-09-09'),('2019-09-10'),
	('2019-09-11'),('2019-09-12'),('2019-09-13'),('2019-09-14'),('2019-09-15'),('2019-09-16'),('2019-09-17'),('2019-09-18'),('2019-09-19'),('2019-09-20'),
	('2019-09-21'),('2019-09-22'),('2019-09-23'),('2019-09-24'),('2019-09-25'),('2019-09-26'),('2019-09-27'),('2019-09-28'),('2019-09-29'),('2019-09-30'),
	('2019-10-01'),('2019-10-02'),('2019-10-03'),('2019-10-04'),('2019-10-05'),('2019-10-06'),('2019-10-07'),('2019-10-08'),('2019-10-09'),('2019-10-10'),
	('2019-10-11'),('2019-10-12'),('2019-10-13'),('2019-10-14'),('2019-10-15'),('2019-10-16'),('2019-10-17'),('2019-10-18'),('2019-10-19'),('2019-10-20'),
	('2019-10-21'),('2019-10-22'),('2019-10-23'),('2019-10-24'),('2019-10-25'),('2019-10-26'),('2019-10-27'),('2019-10-28'),('2019-10-29'),('2019-10-30'),('2019-10-31'),
	('2019-11-01'),('2019-11-02'),('2019-11-03'),('2019-11-04'),('2019-11-05'),('2019-11-06'),('2019-11-07'),('2019-11-08'),('2019-11-09'),('2019-11-10'),
	('2019-11-11'),('2019-11-12'),('2019-11-13'),('2019-11-14'),('2019-11-15'),('2019-11-16'),('2019-11-17'),('2019-11-18'),('2019-11-19'),('2019-11-20'),
	('2019-11-21'),('2019-11-22'),('2019-11-23'),('2019-11-24'),('2019-11-25'),('2019-11-26'),('2019-11-27'),('2019-11-28'),('2019-11-29'),('2019-11-30'),
	('2019-12-01'),('2019-12-02'),('2019-12-03'),('2019-12-04'),('2019-12-05'),('2019-12-06'),('2019-12-07'),('2019-12-08'),('2019-12-09'),('2019-12-10'),
	('2019-12-11'),('2019-12-12'),('2019-12-13'),('2019-12-14'),('2019-12-15'),('2019-12-16'),('2019-12-17'),('2019-12-18'),('2019-12-19'),('2019-12-20'),
	('2019-12-21'),('2019-12-22'),('2019-12-23'),('2019-12-24'),('2019-12-25'),('2019-12-26'),('2019-12-27'),('2019-12-28'),('2019-12-29'),('2019-12-30'),('2019-12-31'),
	('2020-01-01'),('2020-01-02'),('2020-01-03'),('2020-01-04'),('2020-01-05'),('2020-01-06'),('2020-01-07'),('2020-01-08'),('2020-01-09'),('2020-01-10'),
	('2020-01-11'),('2020-01-12'),('2020-01-13'),('2020-01-14'),('2020-01-15'),('2020-01-16'),('2020-01-17'),('2020-01-18'),('2020-01-19'),('2020-01-20'),
	('2020-01-21'),('2020-01-22'),('2020-01-23'),('2020-01-24'),('2020-01-25'),('2020-01-26'),('2020-01-27'),('2020-01-28'),('2020-01-29'),('2020-01-30'),('2020-01-31'),
	('2020-02-01'),('2020-02-02'),('2020-02-03'),('2020-02-04'),('2020-02-05'),('2020-02-06'),('2020-02-07'),('2020-02-08'),('2020-02-09'),('2020-02-10'),
	('2020-02-11'),('2020-02-12'),('2020-02-13'),('2020-02-14'),('2020-02-15'),('2020-02-16'),('2020-02-17'),('2020-02-18'),('2020-02-19'),('2020-02-20'),
	('2020-02-21'),('2020-02-22'),('2020-02-23'),('2020-02-24'),('2020-02-25'),('2020-02-26'),('2020-02-27'),('2020-02-28'),('2020-02-29'),
	('2020-03-01'),('2020-03-02'),('2020-03-03'),('2020-03-04'),('2020-03-05'),('2020-03-06'),('2020-03-07'),('2020-03-08'),('2020-03-09'),('2020-03-10'),
	('2020-03-11'),('2020-03-12'),('2020-03-13'),('2020-03-14'),('2020-03-15'),('2020-03-16'),('2020-03-17'),('2020-03-18'),('2020-03-19'),('2020-03-20'),
	('2020-03-21'),('2020-03-22'),('2020-03-23'),('2020-03-24'),('2020-03-25'),('2020-03-26'),('2020-03-27'),('2020-03-28'),('2020-03-29'),('2020-03-30'),('2020-03-31'),
	('2020-04-01'),('2020-04-02'),('2020-04-03'),('2020-04-04'),('2020-04-05'),('2020-04-06'),('2020-04-07'),('2020-04-08'),('2020-04-09'),('2020-04-10'),
	('2020-04-11'),('2020-04-12'),('2020-04-13'),('2020-04-14'),('2020-04-15'),('2020-04-16'),('2020-04-17'),('2020-04-18'),('2020-04-19'),('2020-04-20'),
	('2020-04-21'),('2020-04-22'),('2020-04-23'),('2020-04-24'),('2020-04-25'),('2020-04-26'),('2020-04-27'),('2020-04-28'),('2020-04-29'),('2020-04-30'),
	('2020-05-01'),('2020-05-02'),('2020-05-03'),('2020-05-04'),('2020-05-05'),('2020-05-06'),('2020-05-07'),('2020-05-08'),('2020-05-09'),('2020-05-10'),
	('2020-05-11'),('2020-05-12'),('2020-05-13'),('2020-05-14'),('2020-05-15'),('2020-05-16'),('2020-05-17'),('2020-05-18'),('2020-05-19'),('2020-05-20'),
	('2020-05-21'),('2020-05-22'),('2020-05-23'),('2020-05-24'),('2020-05-25'),('2020-05-26'),('2020-05-27'),('2020-05-28'),('2020-05-29'),('2020-05-30'),('2020-05-31'),
	('2020-06-01'),('2020-06-02'),('2020-06-03'),('2020-06-04'),('2020-06-05'),('2020-06-06'),('2020-06-07'),('2020-06-08'),('2020-06-09'),('2020-06-10'),
	('2020-06-11'),('2020-06-12'),('2020-06-13'),('2020-06-14'),('2020-06-15'),('2020-06-16'),('2020-06-17'),('2020-06-18'),('2020-06-19'),('2020-06-20'),
	('2020-06-21'),('2020-06-22'),('2020-06-23'),('2020-06-24'),('2020-06-25'),('2020-06-26'),('2020-06-27'),('2020-06-28'),('2020-06-29'),('2020-06-30'),
	('2020-07-01'),('2020-07-02'),('2020-07-03'),('2020-07-04'),('2020-07-05'),('2020-07-06'),('2020-07-07'),('2020-07-08'),('2020-07-09'),('2020-07-10'),
	('2020-07-11'),('2020-07-12'),('2020-07-13'),('2020-07-14'),('2020-07-15'),('2020-07-16'),('2020-07-17'),('2020-07-18'),('2020-07-19'),('2020-07-20'),
	('2020-07-21'),('2020-07-22'),('2020-07-23'),('2020-07-24'),('2020-07-25'),('2020-07-26'),('2020-07-27'),('2020-07-28'),('2020-07-29'),('2020-07-30'),('2020-07-31'),
	('2020-08-01'),('2020-08-02'),('2020-08-03'),('2020-08-04'),('2020-08-05'),('2020-08-06'),('2020-08-07'),('2020-08-08'),('2020-08-09'),('2020-08-10'),
	('2020-08-11'),('2020-08-12'),('2020-08-13'),('2020-08-14'),('2020-08-15'),('2020-08-16'),('2020-08-17'),('2020-08-18'),('2020-08-19'),('2020-08-20'),
	('2020-08-21'),('2020-08-22'),('2020-08-23'),('2020-08-24'),('2020-08-25'),('2020-08-26'),('2020-08-27'),('2020-08-28'),('2020-08-29'),('2020-08-30'),('2020-08-31'),
	('2020-09-01'),('2020-09-02'),('2020-09-03'),('2020-09-04'),('2020-09-05'),('2020-09-06'),('2020-09-07'),('2020-09-08'),('2020-09-09'),('2020-09-10'),
	('2020-09-11'),('2020-09-12'),('2020-09-13'),('2020-09-14'),('2020-09-15'),('2020-09-16'),('2020-09-17'),('2020-09-18'),('2020-09-19'),('2020-09-20'),
	('2020-09-21'),('2020-09-22'),('2020-09-23'),('2020-09-24'),('2020-09-25'),('2020-09-26'),('2020-09-27'),('2020-09-28'),('2020-09-29'),('2020-09-30'),
	('2020-10-01'),('2020-10-02'),('2020-10-03'),('2020-10-04'),('2020-10-05'),('2020-10-06'),('2020-10-07'),('2020-10-08'),('2020-10-09'),('2020-10-10'),
	('2020-10-11'),('2020-10-12'),('2020-10-13'),('2020-10-14'),('2020-10-15'),('2020-10-16'),('2020-10-17'),('2020-10-18'),('2020-10-19'),('2020-10-20'),
	('2020-10-21'),('2020-10-22'),('2020-10-23'),('2020-10-24'),('2020-10-25'),('2020-10-26'),('2020-10-27'),('2020-10-28'),('2020-10-29'),('2020-10-30'),('2020-10-31'),
	('2020-11-01'),('2020-11-02'),('2020-11-03'),('2020-11-04'),('2020-11-05'),('2020-11-06'),('2020-11-07'),('2020-11-08'),('2020-11-09'),('2020-11-10'),
	('2020-11-11'),('2020-11-12'),('2020-11-13'),('2020-11-14'),('2020-11-15'),('2020-11-16'),('2020-11-17'),('2020-11-18'),('2020-11-19'),('2020-11-20'),
	('2020-11-21'),('2020-11-22'),('2020-11-23'),('2020-11-24'),('2020-11-25'),('2020-11-26'),('2020-11-27'),('2020-11-28'),('2020-11-29'),('2020-11-30'),
	('2020-12-01'),('2020-12-02'),('2020-12-03'),('2020-12-04'),('2020-12-05'),('2020-12-06'),('2020-12-07'),('2020-12-08'),('2020-12-09'),('2020-12-10'),
	('2020-12-11'),('2020-12-12'),('2020-12-13'),('2020-12-14'),('2020-12-15'),('2020-12-16'),('2020-12-17'),('2020-12-18'),('2020-12-19'),('2020-12-20'),
	('2020-12-21'),('2020-12-22'),('2020-12-23'),('2020-12-24'),('2020-12-25'),('2020-12-26'),('2020-12-27'),('2020-12-28'),('2020-12-29'),('2020-12-30'),('2020-12-31'),
	('2021-01-01'),('2021-01-02'),('2021-01-03'),('2021-01-04'),('2021-01-05'),('2021-01-06'),('2021-01-07'),('2021-01-08'),('2021-01-09'),('2021-01-10'),
	('2021-01-11'),('2021-01-12'),('2021-01-13'),('2021-01-14'),('2021-01-15'),('2021-01-16'),('2021-01-17'),('2021-01-18'),('2021-01-19'),('2021-01-20'),
	('2021-01-21'),('2021-01-22'),('2021-01-23'),('2021-01-24'),('2021-01-25'),('2021-01-26'),('2021-01-27'),('2021-01-28'),('2021-01-29'),('2021-01-30'),('2021-01-31'),
	('2021-02-01'),('2021-02-02'),('2021-02-03'),('2021-02-04'),('2021-02-05'),('2021-02-06'),('2021-02-07'),('2021-02-08'),('2021-02-09'),('2021-02-10'),
	('2021-02-11'),('2021-02-12'),('2021-02-13'),('2021-02-14'),('2021-02-15'),('2021-02-16'),('2021-02-17'),('2021-02-18'),('2021-02-19'),('2021-02-20'),
	('2021-02-21'),('2021-02-22'),('2021-02-23'),('2021-02-24'),('2021-02-25'),('2021-02-26'),('2021-02-27'),('2021-02-28'),
	('2021-03-01'),('2021-03-02'),('2021-03-03'),('2021-03-04'),('2021-03-05'),('2021-03-06'),('2021-03-07'),('2021-03-08'),('2021-03-09'),('2021-03-10'),
	('2021-03-11'),('2021-03-12'),('2021-03-13'),('2021-03-14'),('2021-03-15'),('2021-03-16'),('2021-03-17'),('2021-03-18'),('2021-03-19'),('2021-03-20'),
	('2021-03-21'),('2021-03-22'),('2021-03-23'),('2021-03-24'),('2021-03-25'),('2021-03-26'),('2021-03-27'),('2021-03-28'),('2021-03-29'),('2021-03-30'),('2021-03-31'),
	('2021-04-01'),('2021-04-02'),('2021-04-03'),('2021-04-04'),('2021-04-05'),('2021-04-06'),('2021-04-07'),('2021-04-08'),('2021-04-09'),('2021-04-10'),
	('2021-04-11'),('2021-04-12'),('2021-04-13'),('2021-04-14'),('2021-04-15'),('2021-04-16'),('2021-04-17'),('2021-04-18'),('2021-04-19'),('2021-04-20'),
	('2021-04-21'),('2021-04-22'),('2021-04-23'),('2021-04-24'),('2021-04-25'),('2021-04-26'),('2021-04-27'),('2021-04-28'),('2021-04-29'),('2021-04-30'),
	('2021-05-01'),('2021-05-02'),('2021-05-03'),('2021-05-04'),('2021-05-05'),('2021-05-06'),('2021-05-07'),('2021-05-08'),('2021-05-09'),('2021-05-10'),
	('2021-05-11'),('2021-05-12'),('2021-05-13'),('2021-05-14'),('2021-05-15'),('2021-05-16'),('2021-05-17'),('2021-05-18'),('2021-05-19'),('2021-05-20'),
	('2021-05-21'),('2021-05-22'),('2021-05-23'),('2021-05-24'),('2021-05-25'),('2021-05-26'),('2021-05-27'),('2021-05-28'),('2021-05-29'),('2021-05-30'),('2021-05-31'),
	('2021-06-01'),('2021-06-02'),('2021-06-03'),('2021-06-04'),('2021-06-05'),('2021-06-06'),('2021-06-07'),('2021-06-08'),('2021-06-09'),('2021-06-10'),
	('2021-06-11'),('2021-06-12'),('2021-06-13'),('2021-06-14'),('2021-06-15'),('2021-06-16'),('2021-06-17'),('2021-06-18'),('2021-06-19'),('2021-06-20'),
	('2021-06-21'),('2021-06-22'),('2021-06-23'),('2021-06-24'),('2021-06-25'),('2021-06-26'),('2021-06-27'),('2021-06-28'),('2021-06-29'),('2021-06-30'),
	('2021-07-01'),('2021-07-02'),('2021-07-03'),('2021-07-04'),('2021-07-05'),('2021-07-06'),('2021-07-07'),('2021-07-08'),('2021-07-09'),('2021-07-10'),
	('2021-07-11'),('2021-07-12'),('2021-07-13'),('2021-07-14'),('2021-07-15'),('2021-07-16'),('2021-07-17'),('2021-07-18'),('2021-07-19'),('2021-07-20'),
	('2021-07-21'),('2021-07-22'),('2021-07-23'),('2021-07-24'),('2021-07-25'),('2021-07-26'),('2021-07-27'),('2021-07-28'),('2021-07-29'),('2021-07-30'),('2021-07-31'),
	('2021-08-01'),('2021-08-02'),('2021-08-03'),('2021-08-04'),('2021-08-05'),('2021-08-06'),('2021-08-07'),('2021-08-08'),('2021-08-09'),('2021-08-10'),
	('2021-08-11'),('2021-08-12'),('2021-08-13'),('2021-08-14'),('2021-08-15'),('2021-08-16'),('2021-08-17'),('2021-08-18'),('2021-08-19'),('2021-08-20'),
	('2021-08-21'),('2021-08-22'),('2021-08-23'),('2021-08-24'),('2021-08-25'),('2021-08-26'),('2021-08-27'),('2021-08-28'),('2021-08-29'),('2021-08-30'),('2021-08-31'),
	('2021-09-01'),('2021-09-02'),('2021-09-03'),('2021-09-04'),('2021-09-05'),('2021-09-06'),('2021-09-07'),('2021-09-08'),('2021-09-09'),('2021-09-10'),
	('2021-09-11'),('2021-09-12'),('2021-09-13'),('2021-09-14'),('2021-09-15'),('2021-09-16'),('2021-09-17'),('2021-09-18'),('2021-09-19'),('2021-09-20'),
	('2021-09-21'),('2021-09-22'),('2021-09-23'),('2021-09-24'),('2021-09-25'),('2021-09-26'),('2021-09-27'),('2021-09-28'),('2021-09-29'),('2021-09-30'),
	('2021-10-01'),('2021-10-02'),('2021-10-03'),('2021-10-04'),('2021-10-05'),('2021-10-06'),('2021-10-07'),('2021-10-08'),('2021-10-09'),('2021-10-10'),
	('2021-10-11'),('2021-10-12'),('2021-10-13'),('2021-10-14'),('2021-10-15'),('2021-10-16'),('2021-10-17'),('2021-10-18'),('2021-10-19'),('2021-10-20'),
	('2021-10-21'),('2021-10-22'),('2021-10-23'),('2021-10-24'),('2021-10-25'),('2021-10-26'),('2021-10-27'),('2021-10-28'),('2021-10-29'),('2021-10-30'),('2021-10-31'),
	('2021-11-01'),('2021-11-02'),('2021-11-03'),('2021-11-04'),('2021-11-05'),('2021-11-06'),('2021-11-07'),('2021-11-08'),('2021-11-09'),('2021-11-10'),
	('2021-11-11'),('2021-11-12'),('2021-11-13'),('2021-11-14'),('2021-11-15'),('2021-11-16'),('2021-11-17'),('2021-11-18'),('2021-11-19'),('2021-11-20'),
	('2021-11-21'),('2021-11-22'),('2021-11-23'),('2021-11-24'),('2021-11-25'),('2021-11-26'),('2021-11-27'),('2021-11-28'),('2021-11-29'),('2021-11-30'),
	('2021-12-01'),('2021-12-02'),('2021-12-03'),('2021-12-04'),('2021-12-05'),('2021-12-06'),('2021-12-07'),('2021-12-08'),('2021-12-09'),('2021-12-10'),
	('2021-12-11'),('2021-12-12'),('2021-12-13'),('2021-12-14'),('2021-12-15'),('2021-12-16'),('2021-12-17'),('2021-12-18'),('2021-12-19'),('2021-12-20'),
	('2021-12-21'),('2021-12-22'),('2021-12-23'),('2021-12-24'),('2021-12-25'),('2021-12-26'),('2021-12-27'),('2021-12-28'),('2021-12-29'),('2021-12-30'),('2021-12-31'),
	('2022-01-01'),('2022-01-02'),('2022-01-03'),('2022-01-04'),('2022-01-05'),('2022-01-06'),('2022-01-07'),('2022-01-08'),('2022-01-09'),('2022-01-10'),
	('2022-01-11'),('2022-01-12'),('2022-01-13'),('2022-01-14'),('2022-01-15'),('2022-01-16'),('2022-01-17'),('2022-01-18'),('2022-01-19'),('2022-01-20'),
	('2022-01-21'),('2022-01-22'),('2022-01-23'),('2022-01-24'),('2022-01-25'),('2022-01-26'),('2022-01-27'),('2022-01-28'),('2022-01-29'),('2022-01-30'),('2022-01-31'),
	('2022-02-01'),('2022-02-02'),('2022-02-03'),('2022-02-04'),('2022-02-05'),('2022-02-06'),('2022-02-07'),('2022-02-08'),('2022-02-09'),('2022-02-10'),
	('2022-02-11'),('2022-02-12'),('2022-02-13'),('2022-02-14'),('2022-02-15'),('2022-02-16'),('2022-02-17'),('2022-02-18'),('2022-02-19'),('2022-02-20'),
	('2022-02-21'),('2022-02-22'),('2022-02-23'),('2022-02-24'),('2022-02-25'),('2022-02-26'),('2022-02-27'),('2022-02-28'),
	('2022-03-01'),('2022-03-02'),('2022-03-03'),('2022-03-04'),('2022-03-05'),('2022-03-06'),('2022-03-07'),('2022-03-08'),('2022-03-09'),('2022-03-10'),
	('2022-03-11'),('2022-03-12'),('2022-03-13'),('2022-03-14'),('2022-03-15'),('2022-03-16'),('2022-03-17'),('2022-03-18'),('2022-03-19'),('2022-03-20'),
	('2022-03-21'),('2022-03-22'),('2022-03-23'),('2022-03-24'),('2022-03-25'),('2022-03-26'),('2022-03-27'),('2022-03-28'),('2022-03-29'),('2022-03-30'),('2022-03-31'),
	('2022-04-01'),('2022-04-02'),('2022-04-03'),('2022-04-04'),('2022-04-05'),('2022-04-06'),('2022-04-07'),('2022-04-08'),('2022-04-09'),('2022-04-10'),
	('2022-04-11'),('2022-04-12'),('2022-04-13'),('2022-04-14'),('2022-04-15'),('2022-04-16'),('2022-04-17'),('2022-04-18'),('2022-04-19'),('2022-04-20'),
	('2022-04-21'),('2022-04-22'),('2022-04-23'),('2022-04-24'),('2022-04-25'),('2022-04-26'),('2022-04-27'),('2022-04-28'),('2022-04-29'),('2022-04-30'),
	('2022-05-01'),('2022-05-02'),('2022-05-03'),('2022-05-04'),('2022-05-05'),('2022-05-06'),('2022-05-07'),('2022-05-08'),('2022-05-09'),('2022-05-10'),
	('2022-05-11'),('2022-05-12'),('2022-05-13'),('2022-05-14'),('2022-05-15'),('2022-05-16'),('2022-05-17'),('2022-05-18'),('2022-05-19'),('2022-05-20'),
	('2022-05-21'),('2022-05-22'),('2022-05-23'),('2022-05-24'),('2022-05-25'),('2022-05-26'),('2022-05-27'),('2022-05-28'),('2022-05-29'),('2022-05-30'),('2022-05-31'),
	('2022-06-01'),('2022-06-02'),('2022-06-03'),('2022-06-04'),('2022-06-05'),('2022-06-06'),('2022-06-07'),('2022-06-08'),('2022-06-09'),('2022-06-10'),
	('2022-06-11'),('2022-06-12'),('2022-06-13'),('2022-06-14'),('2022-06-15'),('2022-06-16'),('2022-06-17'),('2022-06-18'),('2022-06-19'),('2022-06-20'),
	('2022-06-21'),('2022-06-22'),('2022-06-23'),('2022-06-24'),('2022-06-25'),('2022-06-26'),('2022-06-27'),('2022-06-28'),('2022-06-29'),('2022-06-30'),
	('2022-07-01'),('2022-07-02'),('2022-07-03'),('2022-07-04'),('2022-07-05'),('2022-07-06'),('2022-07-07'),('2022-07-08'),('2022-07-09'),('2022-07-10'),
	('2022-07-11'),('2022-07-12'),('2022-07-13'),('2022-07-14'),('2022-07-15'),('2022-07-16'),('2022-07-17'),('2022-07-18'),('2022-07-19'),('2022-07-20'),
	('2022-07-21'),('2022-07-22'),('2022-07-23'),('2022-07-24'),('2022-07-25'),('2022-07-26'),('2022-07-27'),('2022-07-28'),('2022-07-29'),('2022-07-30'),('2022-07-31'),
	('2022-08-01'),('2022-08-02'),('2022-08-03'),('2022-08-04'),('2022-08-05'),('2022-08-06'),('2022-08-07'),('2022-08-08'),('2022-08-09'),('2022-08-10'),
	('2022-08-11'),('2022-08-12'),('2022-08-13'),('2022-08-14'),('2022-08-15'),('2022-08-16'),('2022-08-17'),('2022-08-18'),('2022-08-19'),('2022-08-20'),
	('2022-08-21'),('2022-08-22'),('2022-08-23'),('2022-08-24'),('2022-08-25'),('2022-08-26'),('2022-08-27'),('2022-08-28'),('2022-08-29'),('2022-08-30'),('2022-08-31'),
	('2022-09-01'),('2022-09-02'),('2022-09-03'),('2022-09-04'),('2022-09-05'),('2022-09-06'),('2022-09-07'),('2022-09-08'),('2022-09-09'),('2022-09-10'),
	('2022-09-11'),('2022-09-12'),('2022-09-13'),('2022-09-14'),('2022-09-15'),('2022-09-16'),('2022-09-17'),('2022-09-18'),('2022-09-19'),('2022-09-20'),
	('2022-09-21'),('2022-09-22'),('2022-09-23'),('2022-09-24'),('2022-09-25'),('2022-09-26'),('2022-09-27'),('2022-09-28'),('2022-09-29'),('2022-09-30'),
	('2022-10-01'),('2022-10-02'),('2022-10-03'),('2022-10-04'),('2022-10-05'),('2022-10-06'),('2022-10-07'),('2022-10-08'),('2022-10-09'),('2022-10-10'),
	('2022-10-11'),('2022-10-12'),('2022-10-13'),('2022-10-14'),('2022-10-15'),('2022-10-16'),('2022-10-17'),('2022-10-18'),('2022-10-19'),('2022-10-20'),
	('2022-10-21'),('2022-10-22'),('2022-10-23'),('2022-10-24'),('2022-10-25'),('2022-10-26'),('2022-10-27'),('2022-10-28'),('2022-10-29'),('2022-10-30'),('2022-10-31'),
	('2022-11-01'),('2022-11-02'),('2022-11-03'),('2022-11-04'),('2022-11-05'),('2022-11-06'),('2022-11-07'),('2022-11-08'),('2022-11-09'),('2022-11-10'),
	('2022-11-11'),('2022-11-12'),('2022-11-13'),('2022-11-14'),('2022-11-15'),('2022-11-16'),('2022-11-17'),('2022-11-18'),('2022-11-19'),('2022-11-20'),
	('2022-11-21'),('2022-11-22'),('2022-11-23'),('2022-11-24'),('2022-11-25'),('2022-11-26'),('2022-11-27'),('2022-11-28'),('2022-11-29'),('2022-11-30'),
	('2022-12-01'),('2022-12-02'),('2022-12-03'),('2022-12-04'),('2022-12-05'),('2022-12-06'),('2022-12-07'),('2022-12-08'),('2022-12-09'),('2022-12-10'),
	('2022-12-11'),('2022-12-12'),('2022-12-13'),('2022-12-14'),('2022-12-15'),('2022-12-16'),('2022-12-17'),('2022-12-18'),('2022-12-19'),('2022-12-20'),
	('2022-12-21'),('2022-12-22'),('2022-12-23'),('2022-12-24'),('2022-12-25'),('2022-12-26'),('2022-12-27'),('2022-12-28'),('2022-12-29'),('2022-12-30'),('2022-12-31'),
	('2023-01-01'),('2023-01-02'),('2023-01-03'),('2023-01-04'),('2023-01-05'),('2023-01-06'),('2023-01-07'),('2023-01-08'),('2023-01-09'),('2023-01-10'),
	('2023-01-11'),('2023-01-12'),('2023-01-13'),('2023-01-14'),('2023-01-15'),('2023-01-16'),('2023-01-17'),('2023-01-18'),('2023-01-19'),('2023-01-20'),
	('2023-01-21'),('2023-01-22'),('2023-01-23'),('2023-01-24'),('2023-01-25'),('2023-01-26'),('2023-01-27'),('2023-01-28'),('2023-01-29'),('2023-01-30'),('2023-01-31'),
	('2023-02-01'),('2023-02-02'),('2023-02-03'),('2023-02-04'),('2023-02-05'),('2023-02-06'),('2023-02-07'),('2023-02-08'),('2023-02-09'),('2023-02-10'),
	('2023-02-11'),('2023-02-12'),('2023-02-13'),('2023-02-14'),('2023-02-15'),('2023-02-16'),('2023-02-17'),('2023-02-18'),('2023-02-19'),('2023-02-20'),
	('2023-02-21'),('2023-02-22'),('2023-02-23'),('2023-02-24'),('2023-02-25'),('2023-02-26'),('2023-02-27'),('2023-02-28'),
	('2023-03-01'),('2023-03-02'),('2023-03-03'),('2023-03-04'),('2023-03-05'),('2023-03-06'),('2023-03-07'),('2023-03-08'),('2023-03-09'),('2023-03-10'),
	('2023-03-11'),('2023-03-12'),('2023-03-13'),('2023-03-14'),('2023-03-15'),('2023-03-16'),('2023-03-17'),('2023-03-18'),('2023-03-19'),('2023-03-20'),
	('2023-03-21'),('2023-03-22'),('2023-03-23'),('2023-03-24'),('2023-03-25'),('2023-03-26'),('2023-03-27'),('2023-03-28'),('2023-03-29'),('2023-03-30'),('2023-03-31'),
	('2023-04-01'),('2023-04-02'),('2023-04-03'),('2023-04-04'),('2023-04-05'),('2023-04-06'),('2023-04-07'),('2023-04-08'),('2023-04-09'),('2023-04-10'),
	('2023-04-11'),('2023-04-12'),('2023-04-13'),('2023-04-14'),('2023-04-15'),('2023-04-16'),('2023-04-17'),('2023-04-18'),('2023-04-19'),('2023-04-20'),
	('2023-04-21'),('2023-04-22'),('2023-04-23'),('2023-04-24'),('2023-04-25'),('2023-04-26'),('2023-04-27'),('2023-04-28'),('2023-04-29'),('2023-04-30'),
	('2023-05-01'),('2023-05-02'),('2023-05-03'),('2023-05-04'),('2023-05-05'),('2023-05-06'),('2023-05-07'),('2023-05-08'),('2023-05-09'),('2023-05-10'),
	('2023-05-11'),('2023-05-12'),('2023-05-13'),('2023-05-14'),('2023-05-15'),('2023-05-16'),('2023-05-17'),('2023-05-18'),('2023-05-19'),('2023-05-20'),
	('2023-05-21'),('2023-05-22'),('2023-05-23'),('2023-05-24'),('2023-05-25'),('2023-05-26'),('2023-05-27'),('2023-05-28'),('2023-05-29'),('2023-05-30'),('2023-05-31'),
	('2023-06-01'),('2023-06-02'),('2023-06-03'),('2023-06-04'),('2023-06-05'),('2023-06-06'),('2023-06-07'),('2023-06-08'),('2023-06-09'),('2023-06-10'),
	('2023-06-11'),('2023-06-12'),('2023-06-13'),('2023-06-14'),('2023-06-15'),('2023-06-16'),('2023-06-17'),('2023-06-18'),('2023-06-19'),('2023-06-20'),
	('2023-06-21'),('2023-06-22'),('2023-06-23'),('2023-06-24'),('2023-06-25'),('2023-06-26'),('2023-06-27'),('2023-06-28'),('2023-06-29'),('2023-06-30'),
	('2023-07-01'),('2023-07-02'),('2023-07-03'),('2023-07-04'),('2023-07-05'),('2023-07-06'),('2023-07-07'),('2023-07-08'),('2023-07-09'),('2023-07-10'),
	('2023-07-11'),('2023-07-12'),('2023-07-13'),('2023-07-14'),('2023-07-15'),('2023-07-16'),('2023-07-17'),('2023-07-18'),('2023-07-19'),('2023-07-20'),
	('2023-07-21'),('2023-07-22'),('2023-07-23'),('2023-07-24'),('2023-07-25'),('2023-07-26'),('2023-07-27'),('2023-07-28'),('2023-07-29'),('2023-07-30'),('2023-07-31'),
	('2023-08-01'),('2023-08-02'),('2023-08-03'),('2023-08-04'),('2023-08-05'),('2023-08-06'),('2023-08-07'),('2023-08-08'),('2023-08-09'),('2023-08-10'),
	('2023-08-11'),('2023-08-12'),('2023-08-13'),('2023-08-14'),('2023-08-15'),('2023-08-16'),('2023-08-17'),('2023-08-18'),('2023-08-19'),('2023-08-20'),
	('2023-08-21'),('2023-08-22'),('2023-08-23'),('2023-08-24'),('2023-08-25'),('2023-08-26'),('2023-08-27'),('2023-08-28'),('2023-08-29'),('2023-08-30'),('2023-08-31'),
	('2023-09-01'),('2023-09-02'),('2023-09-03'),('2023-09-04'),('2023-09-05'),('2023-09-06'),('2023-09-07'),('2023-09-08'),('2023-09-09'),('2023-09-10'),
	('2023-09-11'),('2023-09-12'),('2023-09-13'),('2023-09-14'),('2023-09-15'),('2023-09-16'),('2023-09-17'),('2023-09-18'),('2023-09-19'),('2023-09-20'),
	('2023-09-21'),('2023-09-22'),('2023-09-23'),('2023-09-24'),('2023-09-25'),('2023-09-26'),('2023-09-27'),('2023-09-28'),('2023-09-29'),('2023-09-30'),
	('2023-10-01'),('2023-10-02'),('2023-10-03'),('2023-10-04'),('2023-10-05'),('2023-10-06'),('2023-10-07'),('2023-10-08'),('2023-10-09'),('2023-10-10'),
	('2023-10-11'),('2023-10-12'),('2023-10-13'),('2023-10-14'),('2023-10-15'),('2023-10-16'),('2023-10-17'),('2023-10-18'),('2023-10-19'),('2023-10-20'),
	('2023-10-21'),('2023-10-22'),('2023-10-23'),('2023-10-24'),('2023-10-25'),('2023-10-26'),('2023-10-27'),('2023-10-28'),('2023-10-29'),('2023-10-30'),('2023-10-31'),
	('2023-11-01'),('2023-11-02'),('2023-11-03'),('2023-11-04'),('2023-11-05'),('2023-11-06'),('2023-11-07'),('2023-11-08'),('2023-11-09'),('2023-11-10'),
	('2023-11-11'),('2023-11-12'),('2023-11-13'),('2023-11-14'),('2023-11-15'),('2023-11-16'),('2023-11-17'),('2023-11-18'),('2023-11-19'),('2023-11-20'),
	('2023-11-21'),('2023-11-22'),('2023-11-23'),('2023-11-24'),('2023-11-25'),('2023-11-26'),('2023-11-27'),('2023-11-28'),('2023-11-29'),('2023-11-30'),
	('2023-12-01'),('2023-12-02'),('2023-12-03'),('2023-12-04'),('2023-12-05'),('2023-12-06'),('2023-12-07'),('2023-12-08'),('2023-12-09'),('2023-12-10'),
	('2023-12-11'),('2023-12-12'),('2023-12-13'),('2023-12-14'),('2023-12-15'),('2023-12-16'),('2023-12-17'),('2023-12-18'),('2023-12-19'),('2023-12-20'),
	('2023-12-21'),('2023-12-22'),('2023-12-23'),('2023-12-24'),('2023-12-25'),('2023-12-26'),('2023-12-27'),('2023-12-28'),('2023-12-29'),('2023-12-30'),('2023-12-31'),
	('2024-01-01'),('2024-01-02'),('2024-01-03'),('2024-01-04'),('2024-01-05'),('2024-01-06'),('2024-01-07'),('2024-01-08'),('2024-01-09'),('2024-01-10'),
	('2024-01-11'),('2024-01-12'),('2024-01-13'),('2024-01-14'),('2024-01-15'),('2024-01-16'),('2024-01-17'),('2024-01-18'),('2024-01-19'),('2024-01-20'),
	('2024-01-21'),('2024-01-22'),('2024-01-23'),('2024-01-24'),('2024-01-25'),('2024-01-26'),('2024-01-27'),('2024-01-28'),('2024-01-29'),('2024-01-30'),('2024-01-31'),
	('2024-02-01'),('2024-02-02'),('2024-02-03'),('2024-02-04'),('2024-02-05'),('2024-02-06'),('2024-02-07'),('2024-02-08'),('2024-02-09'),('2024-02-10'),
	('2024-02-11'),('2024-02-12'),('2024-02-13'),('2024-02-14'),('2024-02-15'),('2024-02-16'),('2024-02-17'),('2024-02-18'),('2024-02-19'),('2024-02-20'),
	('2024-02-21'),('2024-02-22'),('2024-02-23'),('2024-02-24'),('2024-02-25'),('2024-02-26'),('2024-02-27'),('2024-02-28'),('2024-02-29'),
	('2024-03-01'),('2024-03-02'),('2024-03-03'),('2024-03-04'),('2024-03-05'),('2024-03-06'),('2024-03-07'),('2024-03-08'),('2024-03-09'),('2024-03-10'),
	('2024-03-11'),('2024-03-12'),('2024-03-13'),('2024-03-14'),('2024-03-15'),('2024-03-16'),('2024-03-17'),('2024-03-18'),('2024-03-19'),('2024-03-20'),
	('2024-03-21'),('2024-03-22'),('2024-03-23'),('2024-03-24'),('2024-03-25'),('2024-03-26'),('2024-03-27'),('2024-03-28'),('2024-03-29'),('2024-03-30'),('2024-03-31'),
	('2024-04-01'),('2024-04-02'),('2024-04-03'),('2024-04-04'),('2024-04-05'),('2024-04-06'),('2024-04-07'),('2024-04-08'),('2024-04-09'),('2024-04-10'),
	('2024-04-11'),('2024-04-12'),('2024-04-13'),('2024-04-14'),('2024-04-15'),('2024-04-16'),('2024-04-17'),('2024-04-18'),('2024-04-19'),('2024-04-20'),
	('2024-04-21'),('2024-04-22'),('2024-04-23'),('2024-04-24'),('2024-04-25'),('2024-04-26'),('2024-04-27'),('2024-04-28'),('2024-04-29'),('2024-04-30'),
	('2024-05-01'),('2024-05-02'),('2024-05-03'),('2024-05-04'),('2024-05-05'),('2024-05-06'),('2024-05-07'),('2024-05-08'),('2024-05-09'),('2024-05-10'),
	('2024-05-11'),('2024-05-12'),('2024-05-13'),('2024-05-14'),('2024-05-15'),('2024-05-16'),('2024-05-17'),('2024-05-18'),('2024-05-19'),('2024-05-20'),
	('2024-05-21'),('2024-05-22'),('2024-05-23'),('2024-05-24'),('2024-05-25'),('2024-05-26'),('2024-05-27'),('2024-05-28'),('2024-05-29'),('2024-05-30'),('2024-05-31'),
	('2024-06-01'),('2024-06-02'),('2024-06-03'),('2024-06-04'),('2024-06-05'),('2024-06-06'),('2024-06-07'),('2024-06-08'),('2024-06-09'),('2024-06-10'),
	('2024-06-11'),('2024-06-12'),('2024-06-13'),('2024-06-14'),('2024-06-15'),('2024-06-16'),('2024-06-17'),('2024-06-18'),('2024-06-19'),('2024-06-20'),
	('2024-06-21'),('2024-06-22'),('2024-06-23'),('2024-06-24'),('2024-06-25'),('2024-06-26'),('2024-06-27'),('2024-06-28'),('2024-06-29'),('2024-06-30'),
	('2024-07-01'),('2024-07-02'),('2024-07-03'),('2024-07-04'),('2024-07-05'),('2024-07-06'),('2024-07-07'),('2024-07-08'),('2024-07-09'),('2024-07-10'),
	('2024-07-11'),('2024-07-12'),('2024-07-13'),('2024-07-14'),('2024-07-15'),('2024-07-16'),('2024-07-17'),('2024-07-18'),('2024-07-19'),('2024-07-20'),
	('2024-07-21'),('2024-07-22'),('2024-07-23'),('2024-07-24'),('2024-07-25'),('2024-07-26'),('2024-07-27'),('2024-07-28'),('2024-07-29'),('2024-07-30'),('2024-07-31'),
	('2024-08-01'),('2024-08-02'),('2024-08-03'),('2024-08-04'),('2024-08-05'),('2024-08-06'),('2024-08-07'),('2024-08-08'),('2024-08-09'),('2024-08-10'),
	('2024-08-11'),('2024-08-12'),('2024-08-13'),('2024-08-14'),('2024-08-15'),('2024-08-16'),('2024-08-17'),('2024-08-18'),('2024-08-19'),('2024-08-20'),
	('2024-08-21'),('2024-08-22'),('2024-08-23'),('2024-08-24'),('2024-08-25'),('2024-08-26'),('2024-08-27'),('2024-08-28'),('2024-08-29'),('2024-08-30'),('2024-08-31'),
	('2024-09-01'),('2024-09-02'),('2024-09-03'),('2024-09-04'),('2024-09-05'),('2024-09-06'),('2024-09-07'),('2024-09-08'),('2024-09-09'),('2024-09-10'),
	('2024-09-11'),('2024-09-12'),('2024-09-13'),('2024-09-14'),('2024-09-15'),('2024-09-16'),('2024-09-17'),('2024-09-18'),('2024-09-19'),('2024-09-20'),
	('2024-09-21'),('2024-09-22'),('2024-09-23'),('2024-09-24'),('2024-09-25'),('2024-09-26'),('2024-09-27'),('2024-09-28'),('2024-09-29'),('2024-09-30'),
	('2024-10-01'),('2024-10-02'),('2024-10-03'),('2024-10-04'),('2024-10-05'),('2024-10-06'),('2024-10-07'),('2024-10-08'),('2024-10-09'),('2024-10-10'),
	('2024-10-11'),('2024-10-12'),('2024-10-13'),('2024-10-14'),('2024-10-15'),('2024-10-16'),('2024-10-17'),('2024-10-18'),('2024-10-19'),('2024-10-20'),
	('2024-10-21'),('2024-10-22'),('2024-10-23'),('2024-10-24'),('2024-10-25'),('2024-10-26'),('2024-10-27'),('2024-10-28'),('2024-10-29'),('2024-10-30'),('2024-10-31'),
	('2024-11-01'),('2024-11-02'),('2024-11-03'),('2024-11-04'),('2024-11-05'),('2024-11-06'),('2024-11-07'),('2024-11-08'),('2024-11-09'),('2024-11-10'),
	('2024-11-11'),('2024-11-12'),('2024-11-13'),('2024-11-14'),('2024-11-15'),('2024-11-16'),('2024-11-17'),('2024-11-18'),('2024-11-19'),('2024-11-20'),
	('2024-11-21'),('2024-11-22'),('2024-11-23'),('2024-11-24'),('2024-11-25'),('2024-11-26'),('2024-11-27'),('2024-11-28'),('2024-11-29'),('2024-11-30'),
	('2024-12-01'),('2024-12-02'),('2024-12-03'),('2024-12-04'),('2024-12-05'),('2024-12-06'),('2024-12-07'),('2024-12-08'),('2024-12-09'),('2024-12-10'),
	('2024-12-11'),('2024-12-12'),('2024-12-13'),('2024-12-14'),('2024-12-15'),('2024-12-16'),('2024-12-17'),('2024-12-18'),('2024-12-19'),('2024-12-20'),
	('2024-12-21'),('2024-12-22'),('2024-12-23'),('2024-12-24'),('2024-12-25'),('2024-12-26'),('2024-12-27'),('2024-12-28'),('2024-12-29'),('2024-12-30'),('2024-12-31'),
	('2025-01-01'),('2025-01-02'),('2025-01-03'),('2025-01-04'),('2025-01-05'),('2025-01-06'),('2025-01-07'),('2025-01-08'),('2025-01-09'),('2025-01-10'),
	('2025-01-11'),('2025-01-12'),('2025-01-13'),('2025-01-14'),('2025-01-15'),('2025-01-16'),('2025-01-17'),('2025-01-18'),('2025-01-19'),('2025-01-20'),
	('2025-01-21'),('2025-01-22'),('2025-01-23'),('2025-01-24'),('2025-01-25'),('2025-01-26'),('2025-01-27'),('2025-01-28'),('2025-01-29'),('2025-01-30'),('2025-01-31'),
	('2025-02-01'),('2025-02-02'),('2025-02-03'),('2025-02-04'),('2025-02-05'),('2025-02-06'),('2025-02-07'),('2025-02-08'),('2025-02-09'),('2025-02-10'),
	('2025-02-11'),('2025-02-12'),('2025-02-13'),('2025-02-14'),('2025-02-15'),('2025-02-16'),('2025-02-17'),('2025-02-18'),('2025-02-19'),('2025-02-20'),
	('2025-02-21'),('2025-02-22'),('2025-02-23'),('2025-02-24'),('2025-02-25'),('2025-02-26'),('2025-02-27'),('2025-02-28'),
	('2025-03-01'),('2025-03-02'),('2025-03-03'),('2025-03-04'),('2025-03-05'),('2025-03-06'),('2025-03-07'),('2025-03-08'),('2025-03-09'),('2025-03-10'),
	('2025-03-11'),('2025-03-12'),('2025-03-13'),('2025-03-14'),('2025-03-15'),('2025-03-16'),('2025-03-17'),('2025-03-18'),('2025-03-19'),('2025-03-20'),
	('2025-03-21'),('2025-03-22'),('2025-03-23'),('2025-03-24'),('2025-03-25'),('2025-03-26'),('2025-03-27'),('2025-03-28'),('2025-03-29'),('2025-03-30'),('2025-03-31'),
	('2025-04-01'),('2025-04-02'),('2025-04-03'),('2025-04-04'),('2025-04-05'),('2025-04-06'),('2025-04-07'),('2025-04-08'),('2025-04-09'),('2025-04-10'),
	('2025-04-11'),('2025-04-12'),('2025-04-13'),('2025-04-14'),('2025-04-15'),('2025-04-16'),('2025-04-17'),('2025-04-18'),('2025-04-19'),('2025-04-20'),
	('2025-04-21'),('2025-04-22'),('2025-04-23'),('2025-04-24'),('2025-04-25'),('2025-04-26'),('2025-04-27'),('2025-04-28'),('2025-04-29'),('2025-04-30'),
	('2025-05-01'),('2025-05-02'),('2025-05-03'),('2025-05-04'),('2025-05-05'),('2025-05-06'),('2025-05-07'),('2025-05-08'),('2025-05-09'),('2025-05-10'),
	('2025-05-11'),('2025-05-12'),('2025-05-13'),('2025-05-14'),('2025-05-15'),('2025-05-16'),('2025-05-17'),('2025-05-18'),('2025-05-19'),('2025-05-20'),
	('2025-05-21'),('2025-05-22'),('2025-05-23'),('2025-05-24'),('2025-05-25'),('2025-05-26'),('2025-05-27'),('2025-05-28'),('2025-05-29'),('2025-05-30'),('2025-05-31'),
	('2025-06-01'),('2025-06-02'),('2025-06-03'),('2025-06-04'),('2025-06-05'),('2025-06-06'),('2025-06-07'),('2025-06-08'),('2025-06-09'),('2025-06-10'),
	('2025-06-11'),('2025-06-12'),('2025-06-13'),('2025-06-14'),('2025-06-15'),('2025-06-16'),('2025-06-17'),('2025-06-18'),('2025-06-19'),('2025-06-20'),
	('2025-06-21'),('2025-06-22'),('2025-06-23'),('2025-06-24'),('2025-06-25'),('2025-06-26'),('2025-06-27'),('2025-06-28'),('2025-06-29'),('2025-06-30'),
	('2025-07-01'),('2025-07-02'),('2025-07-03'),('2025-07-04'),('2025-07-05'),('2025-07-06'),('2025-07-07'),('2025-07-08'),('2025-07-09'),('2025-07-10'),
	('2025-07-11'),('2025-07-12'),('2025-07-13'),('2025-07-14'),('2025-07-15'),('2025-07-16'),('2025-07-17'),('2025-07-18'),('2025-07-19'),('2025-07-20'),
	('2025-07-21'),('2025-07-22'),('2025-07-23'),('2025-07-24'),('2025-07-25'),('2025-07-26'),('2025-07-27'),('2025-07-28'),('2025-07-29'),('2025-07-30'),('2025-07-31'),
	('2025-08-01'),('2025-08-02'),('2025-08-03'),('2025-08-04'),('2025-08-05'),('2025-08-06'),('2025-08-07'),('2025-08-08'),('2025-08-09'),('2025-08-10'),
	('2025-08-11'),('2025-08-12'),('2025-08-13'),('2025-08-14'),('2025-08-15'),('2025-08-16'),('2025-08-17'),('2025-08-18'),('2025-08-19'),('2025-08-20'),
	('2025-08-21'),('2025-08-22'),('2025-08-23'),('2025-08-24'),('2025-08-25'),('2025-08-26'),('2025-08-27'),('2025-08-28'),('2025-08-29'),('2025-08-30'),('2025-08-31'),
	('2025-09-01'),('2025-09-02'),('2025-09-03'),('2025-09-04'),('2025-09-05'),('2025-09-06'),('2025-09-07'),('2025-09-08'),('2025-09-09'),('2025-09-10'),
	('2025-09-11'),('2025-09-12'),('2025-09-13'),('2025-09-14'),('2025-09-15'),('2025-09-16'),('2025-09-17'),('2025-09-18'),('2025-09-19'),('2025-09-20'),
	('2025-09-21'),('2025-09-22'),('2025-09-23'),('2025-09-24'),('2025-09-25'),('2025-09-26'),('2025-09-27'),('2025-09-28'),('2025-09-29'),('2025-09-30'),
	('2025-10-01'),('2025-10-02'),('2025-10-03'),('2025-10-04'),('2025-10-05'),('2025-10-06'),('2025-10-07'),('2025-10-08'),('2025-10-09'),('2025-10-10'),
	('2025-10-11'),('2025-10-12'),('2025-10-13'),('2025-10-14'),('2025-10-15'),('2025-10-16'),('2025-10-17'),('2025-10-18'),('2025-10-19'),('2025-10-20'),
	('2025-10-21'),('2025-10-22'),('2025-10-23'),('2025-10-24'),('2025-10-25'),('2025-10-26'),('2025-10-27'),('2025-10-28'),('2025-10-29'),('2025-10-30'),('2025-10-31'),
	('2025-11-01'),('2025-11-02'),('2025-11-03'),('2025-11-04'),('2025-11-05'),('2025-11-06'),('2025-11-07'),('2025-11-08'),('2025-11-09'),('2025-11-10'),
	('2025-11-11'),('2025-11-12'),('2025-11-13'),('2025-11-14'),('2025-11-15'),('2025-11-16'),('2025-11-17'),('2025-11-18'),('2025-11-19'),('2025-11-20'),
	('2025-11-21'),('2025-11-22'),('2025-11-23'),('2025-11-24'),('2025-11-25'),('2025-11-26'),('2025-11-27'),('2025-11-28'),('2025-11-29'),('2025-11-30'),
	('2025-12-01'),('2025-12-02'),('2025-12-03'),('2025-12-04'),('2025-12-05'),('2025-12-06'),('2025-12-07'),('2025-12-08'),('2025-12-09'),('2025-12-10'),
	('2025-12-11'),('2025-12-12'),('2025-12-13'),('2025-12-14'),('2025-12-15'),('2025-12-16'),('2025-12-17'),('2025-12-18'),('2025-12-19'),('2025-12-20'),
	('2025-12-21'),('2025-12-22'),('2025-12-23'),('2025-12-24'),('2025-12-25'),('2025-12-26'),('2025-12-27'),('2025-12-28'),('2025-12-29'),('2025-12-30'),('2025-12-31'),
	('2026-01-01'),('2026-01-02'),('2026-01-03'),('2026-01-04'),('2026-01-05'),('2026-01-06'),('2026-01-07'),('2026-01-08'),('2026-01-09'),('2026-01-10'),
	('2026-01-11'),('2026-01-12'),('2026-01-13'),('2026-01-14'),('2026-01-15'),('2026-01-16'),('2026-01-17'),('2026-01-18'),('2026-01-19'),('2026-01-20'),
	('2026-01-21'),('2026-01-22'),('2026-01-23'),('2026-01-24'),('2026-01-25'),('2026-01-26'),('2026-01-27'),('2026-01-28'),('2026-01-29'),('2026-01-30'),('2026-01-31'),
	('2026-02-01'),('2026-02-02'),('2026-02-03'),('2026-02-04'),('2026-02-05'),('2026-02-06'),('2026-02-07'),('2026-02-08'),('2026-02-09'),('2026-02-10'),
	('2026-02-11'),('2026-02-12'),('2026-02-13'),('2026-02-14'),('2026-02-15'),('2026-02-16'),('2026-02-17'),('2026-02-18'),('2026-02-19'),('2026-02-20'),
	('2026-02-21'),('2026-02-22'),('2026-02-23'),('2026-02-24'),('2026-02-25'),('2026-02-26'),('2026-02-27'),('2026-02-28'),
	('2026-03-01'),('2026-03-02'),('2026-03-03'),('2026-03-04'),('2026-03-05'),('2026-03-06'),('2026-03-07'),('2026-03-08'),('2026-03-09'),('2026-03-10'),
	('2026-03-11'),('2026-03-12'),('2026-03-13'),('2026-03-14'),('2026-03-15'),('2026-03-16'),('2026-03-17'),('2026-03-18'),('2026-03-19'),('2026-03-20'),
	('2026-03-21'),('2026-03-22'),('2026-03-23'),('2026-03-24'),('2026-03-25'),('2026-03-26'),('2026-03-27'),('2026-03-28'),('2026-03-29'),('2026-03-30'),('2026-03-31'),
	('2026-04-01'),('2026-04-02'),('2026-04-03'),('2026-04-04'),('2026-04-05'),('2026-04-06'),('2026-04-07'),('2026-04-08'),('2026-04-09'),('2026-04-10'),
	('2026-04-11'),('2026-04-12'),('2026-04-13'),('2026-04-14'),('2026-04-15'),('2026-04-16'),('2026-04-17'),('2026-04-18'),('2026-04-19'),('2026-04-20'),
	('2026-04-21'),('2026-04-22'),('2026-04-23'),('2026-04-24'),('2026-04-25'),('2026-04-26'),('2026-04-27'),('2026-04-28'),('2026-04-29'),('2026-04-30'),
	('2026-05-01'),('2026-05-02'),('2026-05-03'),('2026-05-04'),('2026-05-05'),('2026-05-06'),('2026-05-07'),('2026-05-08'),('2026-05-09'),('2026-05-10'),
	('2026-05-11'),('2026-05-12'),('2026-05-13'),('2026-05-14'),('2026-05-15'),('2026-05-16'),('2026-05-17'),('2026-05-18'),('2026-05-19'),('2026-05-20'),
	('2026-05-21'),('2026-05-22'),('2026-05-23'),('2026-05-24'),('2026-05-25'),('2026-05-26'),('2026-05-27'),('2026-05-28'),('2026-05-29'),('2026-05-30'),('2026-05-31'),
	('2026-06-01'),('2026-06-02'),('2026-06-03'),('2026-06-04'),('2026-06-05'),('2026-06-06'),('2026-06-07'),('2026-06-08'),('2026-06-09'),('2026-06-10'),
	('2026-06-11'),('2026-06-12'),('2026-06-13'),('2026-06-14'),('2026-06-15'),('2026-06-16'),('2026-06-17'),('2026-06-18'),('2026-06-19'),('2026-06-20'),
	('2026-06-21'),('2026-06-22'),('2026-06-23'),('2026-06-24'),('2026-06-25'),('2026-06-26'),('2026-06-27'),('2026-06-28'),('2026-06-29'),('2026-06-30'),
	('2026-07-01'),('2026-07-02'),('2026-07-03'),('2026-07-04'),('2026-07-05'),('2026-07-06'),('2026-07-07'),('2026-07-08'),('2026-07-09'),('2026-07-10'),
	('2026-07-11'),('2026-07-12'),('2026-07-13'),('2026-07-14'),('2026-07-15'),('2026-07-16'),('2026-07-17'),('2026-07-18'),('2026-07-19'),('2026-07-20'),
	('2026-07-21'),('2026-07-22'),('2026-07-23'),('2026-07-24'),('2026-07-25'),('2026-07-26'),('2026-07-27'),('2026-07-28'),('2026-07-29'),('2026-07-30'),('2026-07-31'),
	('2026-08-01'),('2026-08-02'),('2026-08-03'),('2026-08-04'),('2026-08-05'),('2026-08-06'),('2026-08-07'),('2026-08-08'),('2026-08-09'),('2026-08-10'),
	('2026-08-11'),('2026-08-12'),('2026-08-13'),('2026-08-14'),('2026-08-15'),('2026-08-16'),('2026-08-17'),('2026-08-18'),('2026-08-19'),('2026-08-20'),
	('2026-08-21'),('2026-08-22'),('2026-08-23'),('2026-08-24'),('2026-08-25'),('2026-08-26'),('2026-08-27'),('2026-08-28'),('2026-08-29'),('2026-08-30'),('2026-08-31'),
	('2026-09-01'),('2026-09-02'),('2026-09-03'),('2026-09-04'),('2026-09-05'),('2026-09-06'),('2026-09-07'),('2026-09-08'),('2026-09-09'),('2026-09-10'),
	('2026-09-11'),('2026-09-12'),('2026-09-13'),('2026-09-14'),('2026-09-15'),('2026-09-16'),('2026-09-17'),('2026-09-18'),('2026-09-19'),('2026-09-20'),
	('2026-09-21'),('2026-09-22'),('2026-09-23'),('2026-09-24'),('2026-09-25'),('2026-09-26'),('2026-09-27'),('2026-09-28'),('2026-09-29'),('2026-09-30'),
	('2026-10-01'),('2026-10-02'),('2026-10-03'),('2026-10-04'),('2026-10-05'),('2026-10-06'),('2026-10-07'),('2026-10-08'),('2026-10-09'),('2026-10-10'),
	('2026-10-11'),('2026-10-12'),('2026-10-13'),('2026-10-14'),('2026-10-15'),('2026-10-16'),('2026-10-17'),('2026-10-18'),('2026-10-19'),('2026-10-20'),
	('2026-10-21'),('2026-10-22'),('2026-10-23'),('2026-10-24'),('2026-10-25'),('2026-10-26'),('2026-10-27'),('2026-10-28'),('2026-10-29'),('2026-10-30'),('2026-10-31'),
	('2026-11-01'),('2026-11-02'),('2026-11-03'),('2026-11-04'),('2026-11-05'),('2026-11-06'),('2026-11-07'),('2026-11-08'),('2026-11-09'),('2026-11-10'),
	('2026-11-11'),('2026-11-12'),('2026-11-13'),('2026-11-14'),('2026-11-15'),('2026-11-16'),('2026-11-17'),('2026-11-18'),('2026-11-19'),('2026-11-20'),
	('2026-11-21'),('2026-11-22'),('2026-11-23'),('2026-11-24'),('2026-11-25'),('2026-11-26'),('2026-11-27'),('2026-11-28'),('2026-11-29'),('2026-11-30'),
	('2026-12-01'),('2026-12-02'),('2026-12-03'),('2026-12-04'),('2026-12-05'),('2026-12-06'),('2026-12-07'),('2026-12-08'),('2026-12-09'),('2026-12-10'),
	('2026-12-11'),('2026-12-12'),('2026-12-13'),('2026-12-14'),('2026-12-15'),('2026-12-16'),('2026-12-17'),('2026-12-18'),('2026-12-19'),('2026-12-20'),
	('2026-12-21'),('2026-12-22'),('2026-12-23'),('2026-12-24'),('2026-12-25'),('2026-12-26'),('2026-12-27'),('2026-12-28'),('2026-12-29'),('2026-12-30'),('2026-12-31'),
	('2027-01-01'),('2027-01-02'),('2027-01-03'),('2027-01-04'),('2027-01-05'),('2027-01-06'),('2027-01-07'),('2027-01-08'),('2027-01-09'),('2027-01-10'),
	('2027-01-11'),('2027-01-12'),('2027-01-13'),('2027-01-14'),('2027-01-15'),('2027-01-16'),('2027-01-17'),('2027-01-18'),('2027-01-19'),('2027-01-20'),
	('2027-01-21'),('2027-01-22'),('2027-01-23'),('2027-01-24'),('2027-01-25'),('2027-01-26'),('2027-01-27'),('2027-01-28'),('2027-01-29'),('2027-01-30'),('2027-01-31'),
	('2027-02-01'),('2027-02-02'),('2027-02-03'),('2027-02-04'),('2027-02-05'),('2027-02-06'),('2027-02-07'),('2027-02-08'),('2027-02-09'),('2027-02-10'),
	('2027-02-11'),('2027-02-12'),('2027-02-13'),('2027-02-14'),('2027-02-15'),('2027-02-16'),('2027-02-17'),('2027-02-18'),('2027-02-19'),('2027-02-20'),
	('2027-02-21'),('2027-02-22'),('2027-02-23'),('2027-02-24'),('2027-02-25'),('2027-02-26'),('2027-02-27'),('2027-02-28'),
	('2027-03-01'),('2027-03-02'),('2027-03-03'),('2027-03-04'),('2027-03-05'),('2027-03-06'),('2027-03-07'),('2027-03-08'),('2027-03-09'),('2027-03-10'),
	('2027-03-11'),('2027-03-12'),('2027-03-13'),('2027-03-14'),('2027-03-15'),('2027-03-16'),('2027-03-17'),('2027-03-18'),('2027-03-19'),('2027-03-20'),
	('2027-03-21'),('2027-03-22'),('2027-03-23'),('2027-03-24'),('2027-03-25'),('2027-03-26'),('2027-03-27'),('2027-03-28'),('2027-03-29'),('2027-03-30'),('2027-03-31'),
	('2027-04-01'),('2027-04-02'),('2027-04-03'),('2027-04-04'),('2027-04-05'),('2027-04-06'),('2027-04-07'),('2027-04-08'),('2027-04-09'),('2027-04-10'),
	('2027-04-11'),('2027-04-12'),('2027-04-13'),('2027-04-14'),('2027-04-15'),('2027-04-16'),('2027-04-17'),('2027-04-18'),('2027-04-19'),('2027-04-20'),
	('2027-04-21'),('2027-04-22'),('2027-04-23'),('2027-04-24'),('2027-04-25'),('2027-04-26'),('2027-04-27'),('2027-04-28'),('2027-04-29'),('2027-04-30'),
	('2027-05-01'),('2027-05-02'),('2027-05-03'),('2027-05-04'),('2027-05-05'),('2027-05-06'),('2027-05-07'),('2027-05-08'),('2027-05-09'),('2027-05-10'),
	('2027-05-11'),('2027-05-12'),('2027-05-13'),('2027-05-14'),('2027-05-15'),('2027-05-16'),('2027-05-17'),('2027-05-18'),('2027-05-19'),('2027-05-20'),
	('2027-05-21'),('2027-05-22'),('2027-05-23'),('2027-05-24'),('2027-05-25'),('2027-05-26'),('2027-05-27'),('2027-05-28'),('2027-05-29'),('2027-05-30'),('2027-05-31'),
	('2027-06-01'),('2027-06-02'),('2027-06-03'),('2027-06-04'),('2027-06-05'),('2027-06-06'),('2027-06-07'),('2027-06-08'),('2027-06-09'),('2027-06-10'),
	('2027-06-11'),('2027-06-12'),('2027-06-13'),('2027-06-14'),('2027-06-15'),('2027-06-16'),('2027-06-17'),('2027-06-18'),('2027-06-19'),('2027-06-20'),
	('2027-06-21'),('2027-06-22'),('2027-06-23'),('2027-06-24'),('2027-06-25'),('2027-06-26'),('2027-06-27'),('2027-06-28'),('2027-06-29'),('2027-06-30'),
	('2027-07-01'),('2027-07-02'),('2027-07-03'),('2027-07-04'),('2027-07-05'),('2027-07-06'),('2027-07-07'),('2027-07-08'),('2027-07-09'),('2027-07-10'),
	('2027-07-11'),('2027-07-12'),('2027-07-13'),('2027-07-14'),('2027-07-15'),('2027-07-16'),('2027-07-17'),('2027-07-18'),('2027-07-19'),('2027-07-20'),
	('2027-07-21'),('2027-07-22'),('2027-07-23'),('2027-07-24'),('2027-07-25'),('2027-07-26'),('2027-07-27'),('2027-07-28'),('2027-07-29'),('2027-07-30'),('2027-07-31'),
	('2027-08-01'),('2027-08-02'),('2027-08-03'),('2027-08-04'),('2027-08-05'),('2027-08-06'),('2027-08-07'),('2027-08-08'),('2027-08-09'),('2027-08-10'),
	('2027-08-11'),('2027-08-12'),('2027-08-13'),('2027-08-14'),('2027-08-15'),('2027-08-16'),('2027-08-17'),('2027-08-18'),('2027-08-19'),('2027-08-20'),
	('2027-08-21'),('2027-08-22'),('2027-08-23'),('2027-08-24'),('2027-08-25'),('2027-08-26'),('2027-08-27'),('2027-08-28'),('2027-08-29'),('2027-08-30'),('2027-08-31'),
	('2027-09-01'),('2027-09-02'),('2027-09-03'),('2027-09-04'),('2027-09-05'),('2027-09-06'),('2027-09-07'),('2027-09-08'),('2027-09-09'),('2027-09-10'),
	('2027-09-11'),('2027-09-12'),('2027-09-13'),('2027-09-14'),('2027-09-15'),('2027-09-16'),('2027-09-17'),('2027-09-18'),('2027-09-19'),('2027-09-20'),
	('2027-09-21'),('2027-09-22'),('2027-09-23'),('2027-09-24'),('2027-09-25'),('2027-09-26'),('2027-09-27'),('2027-09-28'),('2027-09-29'),('2027-09-30'),
	('2027-10-01'),('2027-10-02'),('2027-10-03'),('2027-10-04'),('2027-10-05'),('2027-10-06'),('2027-10-07'),('2027-10-08'),('2027-10-09'),('2027-10-10'),
	('2027-10-11'),('2027-10-12'),('2027-10-13'),('2027-10-14'),('2027-10-15'),('2027-10-16'),('2027-10-17'),('2027-10-18'),('2027-10-19'),('2027-10-20'),
	('2027-10-21'),('2027-10-22'),('2027-10-23'),('2027-10-24'),('2027-10-25'),('2027-10-26'),('2027-10-27'),('2027-10-28'),('2027-10-29'),('2027-10-30'),('2027-10-31'),
	('2027-11-01'),('2027-11-02'),('2027-11-03'),('2027-11-04'),('2027-11-05'),('2027-11-06'),('2027-11-07'),('2027-11-08'),('2027-11-09'),('2027-11-10'),
	('2027-11-11'),('2027-11-12'),('2027-11-13'),('2027-11-14'),('2027-11-15'),('2027-11-16'),('2027-11-17'),('2027-11-18'),('2027-11-19'),('2027-11-20'),
	('2027-11-21'),('2027-11-22'),('2027-11-23'),('2027-11-24'),('2027-11-25'),('2027-11-26'),('2027-11-27'),('2027-11-28'),('2027-11-29'),('2027-11-30'),
	('2027-12-01'),('2027-12-02'),('2027-12-03'),('2027-12-04'),('2027-12-05'),('2027-12-06'),('2027-12-07'),('2027-12-08'),('2027-12-09'),('2027-12-10'),
	('2027-12-11'),('2027-12-12'),('2027-12-13'),('2027-12-14'),('2027-12-15'),('2027-12-16'),('2027-12-17'),('2027-12-18'),('2027-12-19'),('2027-12-20'),
	('2027-12-21'),('2027-12-22'),('2027-12-23'),('2027-12-24'),('2027-12-25'),('2027-12-26'),('2027-12-27'),('2027-12-28'),('2027-12-29'),('2027-12-30'),('2027-12-31'),
	('2028-01-01'),('2028-01-02'),('2028-01-03'),('2028-01-04'),('2028-01-05'),('2028-01-06'),('2028-01-07'),('2028-01-08'),('2028-01-09'),('2028-01-10'),
	('2028-01-11'),('2028-01-12'),('2028-01-13'),('2028-01-14'),('2028-01-15'),('2028-01-16'),('2028-01-17'),('2028-01-18'),('2028-01-19'),('2028-01-20'),
	('2028-01-21'),('2028-01-22'),('2028-01-23'),('2028-01-24'),('2028-01-25'),('2028-01-26'),('2028-01-27'),('2028-01-28'),('2028-01-29'),('2028-01-30'),('2028-01-31'),
	('2028-02-01'),('2028-02-02'),('2028-02-03'),('2028-02-04'),('2028-02-05'),('2028-02-06'),('2028-02-07'),('2028-02-08'),('2028-02-09'),('2028-02-10'),
	('2028-02-11'),('2028-02-12'),('2028-02-13'),('2028-02-14'),('2028-02-15'),('2028-02-16'),('2028-02-17'),('2028-02-18'),('2028-02-19'),('2028-02-20'),
	('2028-02-21'),('2028-02-22'),('2028-02-23'),('2028-02-24'),('2028-02-25'),('2028-02-26'),('2028-02-27'),('2028-02-28'),('2028-02-29'),
	('2028-03-01'),('2028-03-02'),('2028-03-03'),('2028-03-04'),('2028-03-05'),('2028-03-06'),('2028-03-07'),('2028-03-08'),('2028-03-09'),('2028-03-10'),
	('2028-03-11'),('2028-03-12'),('2028-03-13'),('2028-03-14'),('2028-03-15'),('2028-03-16'),('2028-03-17'),('2028-03-18'),('2028-03-19'),('2028-03-20'),
	('2028-03-21'),('2028-03-22'),('2028-03-23'),('2028-03-24'),('2028-03-25'),('2028-03-26'),('2028-03-27'),('2028-03-28'),('2028-03-29'),('2028-03-30'),('2028-03-31'),
	('2028-04-01'),('2028-04-02'),('2028-04-03'),('2028-04-04'),('2028-04-05'),('2028-04-06'),('2028-04-07'),('2028-04-08'),('2028-04-09'),('2028-04-10'),
	('2028-04-11'),('2028-04-12'),('2028-04-13'),('2028-04-14'),('2028-04-15'),('2028-04-16'),('2028-04-17'),('2028-04-18'),('2028-04-19'),('2028-04-20'),
	('2028-04-21'),('2028-04-22'),('2028-04-23'),('2028-04-24'),('2028-04-25'),('2028-04-26'),('2028-04-27'),('2028-04-28'),('2028-04-29'),('2028-04-30'),
	('2028-05-01'),('2028-05-02'),('2028-05-03'),('2028-05-04'),('2028-05-05'),('2028-05-06'),('2028-05-07'),('2028-05-08'),('2028-05-09'),('2028-05-10'),
	('2028-05-11'),('2028-05-12'),('2028-05-13'),('2028-05-14'),('2028-05-15'),('2028-05-16'),('2028-05-17'),('2028-05-18'),('2028-05-19'),('2028-05-20'),
	('2028-05-21'),('2028-05-22'),('2028-05-23'),('2028-05-24'),('2028-05-25'),('2028-05-26'),('2028-05-27'),('2028-05-28'),('2028-05-29'),('2028-05-30'),('2028-05-31'),
	('2028-06-01'),('2028-06-02'),('2028-06-03'),('2028-06-04'),('2028-06-05'),('2028-06-06'),('2028-06-07'),('2028-06-08'),('2028-06-09'),('2028-06-10'),
	('2028-06-11'),('2028-06-12'),('2028-06-13'),('2028-06-14'),('2028-06-15'),('2028-06-16'),('2028-06-17'),('2028-06-18'),('2028-06-19'),('2028-06-20'),
	('2028-06-21'),('2028-06-22'),('2028-06-23'),('2028-06-24'),('2028-06-25'),('2028-06-26'),('2028-06-27'),('2028-06-28'),('2028-06-29'),('2028-06-30'),
	('2028-07-01'),('2028-07-02'),('2028-07-03'),('2028-07-04'),('2028-07-05'),('2028-07-06'),('2028-07-07'),('2028-07-08'),('2028-07-09'),('2028-07-10'),
	('2028-07-11'),('2028-07-12'),('2028-07-13'),('2028-07-14'),('2028-07-15'),('2028-07-16'),('2028-07-17'),('2028-07-18'),('2028-07-19'),('2028-07-20'),
	('2028-07-21'),('2028-07-22'),('2028-07-23'),('2028-07-24'),('2028-07-25'),('2028-07-26'),('2028-07-27'),('2028-07-28'),('2028-07-29'),('2028-07-30'),('2028-07-31'),
	('2028-08-01'),('2028-08-02'),('2028-08-03'),('2028-08-04'),('2028-08-05'),('2028-08-06'),('2028-08-07'),('2028-08-08'),('2028-08-09'),('2028-08-10'),
	('2028-08-11'),('2028-08-12'),('2028-08-13'),('2028-08-14'),('2028-08-15'),('2028-08-16'),('2028-08-17'),('2028-08-18'),('2028-08-19'),('2028-08-20'),
	('2028-08-21'),('2028-08-22'),('2028-08-23'),('2028-08-24'),('2028-08-25'),('2028-08-26'),('2028-08-27'),('2028-08-28'),('2028-08-29'),('2028-08-30'),('2028-08-31'),
	('2028-09-01'),('2028-09-02'),('2028-09-03'),('2028-09-04'),('2028-09-05'),('2028-09-06'),('2028-09-07'),('2028-09-08'),('2028-09-09'),('2028-09-10'),
	('2028-09-11'),('2028-09-12'),('2028-09-13'),('2028-09-14'),('2028-09-15'),('2028-09-16'),('2028-09-17'),('2028-09-18'),('2028-09-19'),('2028-09-20'),
	('2028-09-21'),('2028-09-22'),('2028-09-23'),('2028-09-24'),('2028-09-25'),('2028-09-26'),('2028-09-27'),('2028-09-28'),('2028-09-29'),('2028-09-30'),
	('2028-10-01'),('2028-10-02'),('2028-10-03'),('2028-10-04'),('2028-10-05'),('2028-10-06'),('2028-10-07'),('2028-10-08'),('2028-10-09'),('2028-10-10'),
	('2028-10-11'),('2028-10-12'),('2028-10-13'),('2028-10-14'),('2028-10-15'),('2028-10-16'),('2028-10-17'),('2028-10-18'),('2028-10-19'),('2028-10-20'),
	('2028-10-21'),('2028-10-22'),('2028-10-23'),('2028-10-24'),('2028-10-25'),('2028-10-26'),('2028-10-27'),('2028-10-28'),('2028-10-29'),('2028-10-30'),('2028-10-31'),
	('2028-11-01'),('2028-11-02'),('2028-11-03'),('2028-11-04'),('2028-11-05'),('2028-11-06'),('2028-11-07'),('2028-11-08'),('2028-11-09'),('2028-11-10'),
	('2028-11-11'),('2028-11-12'),('2028-11-13'),('2028-11-14'),('2028-11-15'),('2028-11-16'),('2028-11-17'),('2028-11-18'),('2028-11-19'),('2028-11-20'),
	('2028-11-21'),('2028-11-22'),('2028-11-23'),('2028-11-24'),('2028-11-25'),('2028-11-26'),('2028-11-27'),('2028-11-28'),('2028-11-29'),('2028-11-30'),
	('2028-12-01'),('2028-12-02'),('2028-12-03'),('2028-12-04'),('2028-12-05'),('2028-12-06'),('2028-12-07'),('2028-12-08'),('2028-12-09'),('2028-12-10'),
	('2028-12-11'),('2028-12-12'),('2028-12-13'),('2028-12-14'),('2028-12-15'),('2028-12-16'),('2028-12-17'),('2028-12-18'),('2028-12-19'),('2028-12-20'),
	('2028-12-21'),('2028-12-22'),('2028-12-23'),('2028-12-24'),('2028-12-25'),('2028-12-26'),('2028-12-27'),('2028-12-28'),('2028-12-29'),('2028-12-30'),('2028-12-31'),
	('2029-01-01'),('2029-01-02'),('2029-01-03'),('2029-01-04'),('2029-01-05'),('2029-01-06'),('2029-01-07'),('2029-01-08'),('2029-01-09'),('2029-01-10'),
	('2029-01-11'),('2029-01-12'),('2029-01-13'),('2029-01-14'),('2029-01-15'),('2029-01-16'),('2029-01-17'),('2029-01-18'),('2029-01-19'),('2029-01-20'),
	('2029-01-21'),('2029-01-22'),('2029-01-23'),('2029-01-24'),('2029-01-25'),('2029-01-26'),('2029-01-27'),('2029-01-28'),('2029-01-29'),('2029-01-30'),('2029-01-31'),
	('2029-02-01'),('2029-02-02'),('2029-02-03'),('2029-02-04'),('2029-02-05'),('2029-02-06'),('2029-02-07'),('2029-02-08'),('2029-02-09'),('2029-02-10'),
	('2029-02-11'),('2029-02-12'),('2029-02-13'),('2029-02-14'),('2029-02-15'),('2029-02-16'),('2029-02-17'),('2029-02-18'),('2029-02-19'),('2029-02-20'),
	('2029-02-21'),('2029-02-22'),('2029-02-23'),('2029-02-24'),('2029-02-25'),('2029-02-26'),('2029-02-27'),('2029-02-28'),
	('2029-03-01'),('2029-03-02'),('2029-03-03'),('2029-03-04'),('2029-03-05'),('2029-03-06'),('2029-03-07'),('2029-03-08'),('2029-03-09'),('2029-03-10'),
	('2029-03-11'),('2029-03-12'),('2029-03-13'),('2029-03-14'),('2029-03-15'),('2029-03-16'),('2029-03-17'),('2029-03-18'),('2029-03-19'),('2029-03-20'),
	('2029-03-21'),('2029-03-22'),('2029-03-23'),('2029-03-24'),('2029-03-25'),('2029-03-26'),('2029-03-27'),('2029-03-28'),('2029-03-29'),('2029-03-30'),('2029-03-31'),
	('2029-04-01'),('2029-04-02'),('2029-04-03'),('2029-04-04'),('2029-04-05'),('2029-04-06'),('2029-04-07'),('2029-04-08'),('2029-04-09'),('2029-04-10'),
	('2029-04-11'),('2029-04-12'),('2029-04-13'),('2029-04-14'),('2029-04-15'),('2029-04-16'),('2029-04-17'),('2029-04-18'),('2029-04-19'),('2029-04-20'),
	('2029-04-21'),('2029-04-22'),('2029-04-23'),('2029-04-24'),('2029-04-25'),('2029-04-26'),('2029-04-27'),('2029-04-28'),('2029-04-29'),('2029-04-30'),
	('2029-05-01'),('2029-05-02'),('2029-05-03'),('2029-05-04'),('2029-05-05'),('2029-05-06'),('2029-05-07'),('2029-05-08'),('2029-05-09'),('2029-05-10'),
	('2029-05-11'),('2029-05-12'),('2029-05-13'),('2029-05-14'),('2029-05-15'),('2029-05-16'),('2029-05-17'),('2029-05-18'),('2029-05-19'),('2029-05-20'),
	('2029-05-21'),('2029-05-22'),('2029-05-23'),('2029-05-24'),('2029-05-25'),('2029-05-26'),('2029-05-27'),('2029-05-28'),('2029-05-29'),('2029-05-30'),('2029-05-31'),
	('2029-06-01'),('2029-06-02'),('2029-06-03'),('2029-06-04'),('2029-06-05'),('2029-06-06'),('2029-06-07'),('2029-06-08'),('2029-06-09'),('2029-06-10'),
	('2029-06-11'),('2029-06-12'),('2029-06-13'),('2029-06-14'),('2029-06-15'),('2029-06-16'),('2029-06-17'),('2029-06-18'),('2029-06-19'),('2029-06-20'),
	('2029-06-21'),('2029-06-22'),('2029-06-23'),('2029-06-24'),('2029-06-25'),('2029-06-26'),('2029-06-27'),('2029-06-28'),('2029-06-29'),('2029-06-30'),
	('2029-07-01'),('2029-07-02'),('2029-07-03'),('2029-07-04'),('2029-07-05'),('2029-07-06'),('2029-07-07'),('2029-07-08'),('2029-07-09'),('2029-07-10'),
	('2029-07-11'),('2029-07-12'),('2029-07-13'),('2029-07-14'),('2029-07-15'),('2029-07-16'),('2029-07-17'),('2029-07-18'),('2029-07-19'),('2029-07-20'),
	('2029-07-21'),('2029-07-22'),('2029-07-23'),('2029-07-24'),('2029-07-25'),('2029-07-26'),('2029-07-27'),('2029-07-28'),('2029-07-29'),('2029-07-30'),('2029-07-31'),
	('2029-08-01'),('2029-08-02'),('2029-08-03'),('2029-08-04'),('2029-08-05'),('2029-08-06'),('2029-08-07'),('2029-08-08'),('2029-08-09'),('2029-08-10'),
	('2029-08-11'),('2029-08-12'),('2029-08-13'),('2029-08-14'),('2029-08-15'),('2029-08-16'),('2029-08-17'),('2029-08-18'),('2029-08-19'),('2029-08-20'),
	('2029-08-21'),('2029-08-22'),('2029-08-23'),('2029-08-24'),('2029-08-25'),('2029-08-26'),('2029-08-27'),('2029-08-28'),('2029-08-29'),('2029-08-30'),('2029-08-31'),
	('2029-09-01'),('2029-09-02'),('2029-09-03'),('2029-09-04'),('2029-09-05'),('2029-09-06'),('2029-09-07'),('2029-09-08'),('2029-09-09'),('2029-09-10'),
	('2029-09-11'),('2029-09-12'),('2029-09-13'),('2029-09-14'),('2029-09-15'),('2029-09-16'),('2029-09-17'),('2029-09-18'),('2029-09-19'),('2029-09-20'),
	('2029-09-21'),('2029-09-22'),('2029-09-23'),('2029-09-24'),('2029-09-25'),('2029-09-26'),('2029-09-27'),('2029-09-28'),('2029-09-29'),('2029-09-30'),
	('2029-10-01'),('2029-10-02'),('2029-10-03'),('2029-10-04'),('2029-10-05'),('2029-10-06'),('2029-10-07'),('2029-10-08'),('2029-10-09'),('2029-10-10'),
	('2029-10-11'),('2029-10-12'),('2029-10-13'),('2029-10-14'),('2029-10-15'),('2029-10-16'),('2029-10-17'),('2029-10-18'),('2029-10-19'),('2029-10-20'),('2029-10-21'),('2029-10-22'),('2029-10-23'),('2029-10-24'),('2029-10-25'),('2029-10-26'),('2029-10-27'),('2029-10-28'),('2029-10-29'),('2029-10-30'),('2029-10-31'),('2029-11-01'),('2029-11-02'),('2029-11-03'),('2029-11-04'),('2029-11-05'),('2029-11-06'),('2029-11-07'),('2029-11-08'),('2029-11-09'),('2029-11-10'),('2029-11-11'),('2029-11-12'),('2029-11-13'),('2029-11-14'),('2029-11-15'),('2029-11-16'),('2029-11-17'),('2029-11-18'),('2029-11-19'),('2029-11-20'),('2029-11-21'),('2029-11-22'),('2029-11-23'),('2029-11-24'),('2029-11-25'),('2029-11-26'),('2029-11-27'),('2029-11-28'),('2029-11-29'),('2029-11-30'),('2029-12-01'),('2029-12-02'),('2029-12-03'),('2029-12-04'),('2029-12-05'),('2029-12-06'),('2029-12-07'),('2029-12-08'),('2029-12-09'),('2029-12-10'),('2029-12-11'),('2029-12-12'),('2029-12-13'),('2029-12-14'),('2029-12-15'),('2029-12-16'),('2029-12-17'),('2029-12-18'),('2029-12-19'),('2029-12-20'),('2029-12-21'),('2029-12-22'),('2029-12-23'),('2029-12-24'),('2029-12-25'),('2029-12-26'),('2029-12-27'),('2029-12-28'),('2029-12-29'),('2029-12-30'),('2029-12-31'),('2030-01-01'),('2030-01-02'),('2030-01-03'),('2030-01-04'),('2030-01-05'),('2030-01-06'),('2030-01-07'),('2030-01-08'),('2030-01-09'),('2030-01-10'),('2030-01-11'),('2030-01-12'),('2030-01-13'),('2030-01-14'),('2030-01-15'),('2030-01-16'),('2030-01-17'),('2030-01-18'),('2030-01-19'),('2030-01-20'),('2030-01-21'),('2030-01-22'),('2030-01-23'),('2030-01-24'),('2030-01-25'),('2030-01-26'),('2030-01-27'),('2030-01-28'),('2030-01-29'),('2030-01-30'),('2030-01-31'),('2030-02-01'),('2030-02-02'),('2030-02-03'),('2030-02-04'),('2030-02-05'),('2030-02-06'),('2030-02-07'),('2030-02-08'),('2030-02-09'),('2030-02-10'),('2030-02-11'),('2030-02-12'),('2030-02-13'),('2030-02-14'),('2030-02-15'),('2030-02-16'),('2030-02-17'),('2030-02-18'),('2030-02-19'),('2030-02-20'),('2030-02-21'),('2030-02-22'),('2030-02-23'),('2030-02-24'),('2030-02-25'),('2030-02-26'),('2030-02-27'),('2030-02-28'),('2030-03-01'),('2030-03-02'),('2030-03-03'),('2030-03-04'),('2030-03-05'),('2030-03-06'),('2030-03-07'),('2030-03-08'),('2030-03-09'),('2030-03-10'),('2030-03-11'),('2030-03-12'),('2030-03-13'),('2030-03-14'),('2030-03-15'),('2030-03-16'),('2030-03-17'),('2030-03-18'),('2030-03-19'),('2030-03-20'),('2030-03-21'),('2030-03-22'),('2030-03-23'),('2030-03-24'),('2030-03-25'),('2030-03-26'),('2030-03-27'),('2030-03-28'),('2030-03-29'),('2030-03-30'),('2030-03-31'),('2030-04-01'),('2030-04-02'),('2030-04-03'),('2030-04-04'),('2030-04-05'),('2030-04-06'),('2030-04-07'),('2030-04-08'),('2030-04-09'),('2030-04-10'),('2030-04-11'),('2030-04-12'),('2030-04-13'),('2030-04-14'),('2030-04-15'),('2030-04-16'),('2030-04-17'),('2030-04-18'),('2030-04-19'),('2030-04-20'),('2030-04-21'),('2030-04-22'),('2030-04-23'),('2030-04-24'),('2030-04-25'),('2030-04-26'),('2030-04-27'),('2030-04-28'),('2030-04-29'),('2030-04-30'),('2030-05-01'),('2030-05-02'),('2030-05-03'),('2030-05-04'),('2030-05-05'),('2030-05-06'),('2030-05-07'),('2030-05-08'),('2030-05-09'),('2030-05-10'),('2030-05-11'),('2030-05-12'),('2030-05-13'),('2030-05-14'),('2030-05-15'),('2030-05-16'),('2030-05-17'),('2030-05-18'),('2030-05-19'),('2030-05-20'),('2030-05-21'),('2030-05-22'),('2030-05-23'),('2030-05-24'),('2030-05-25'),('2030-05-26'),('2030-05-27'),('2030-05-28'),('2030-05-29'),('2030-05-30'),('2030-05-31'),('2030-06-01'),('2030-06-02'),('2030-06-03'),('2030-06-04'),('2030-06-05'),('2030-06-06'),('2030-06-07'),('2030-06-08'),('2030-06-09'),('2030-06-10'),('2030-06-11'),('2030-06-12'),('2030-06-13'),('2030-06-14'),('2030-06-15'),('2030-06-16'),('2030-06-17'),('2030-06-18'),('2030-06-19'),('2030-06-20'),('2030-06-21'),('2030-06-22'),('2030-06-23'),('2030-06-24'),('2030-06-25'),('2030-06-26'),('2030-06-27'),('2030-06-28'),('2030-06-29'),('2030-06-30'),('2030-07-01'),('2030-07-02'),('2030-07-03'),('2030-07-04'),('2030-07-05'),('2030-07-06'),('2030-07-07'),('2030-07-08'),('2030-07-09'),('2030-07-10'),('2030-07-11'),('2030-07-12'),('2030-07-13'),('2030-07-14'),('2030-07-15'),('2030-07-16'),('2030-07-17'),('2030-07-18'),('2030-07-19'),('2030-07-20'),('2030-07-21'),('2030-07-22'),('2030-07-23'),('2030-07-24'),('2030-07-25'),('2030-07-26'),('2030-07-27'),('2030-07-28'),('2030-07-29'),('2030-07-30'),('2030-07-31'),('2030-08-01'),('2030-08-02'),('2030-08-03'),('2030-08-04'),('2030-08-05'),('2030-08-06'),('2030-08-07'),('2030-08-08'),('2030-08-09'),('2030-08-10'),('2030-08-11'),('2030-08-12'),('2030-08-13'),('2030-08-14'),('2030-08-15'),('2030-08-16'),('2030-08-17'),('2030-08-18'),('2030-08-19'),('2030-08-20'),('2030-08-21'),('2030-08-22'),('2030-08-23'),('2030-08-24'),('2030-08-25'),('2030-08-26'),('2030-08-27'),('2030-08-28'),('2030-08-29'),('2030-08-30'),('2030-08-31'),('2030-09-01'),('2030-09-02'),('2030-09-03'),('2030-09-04'),('2030-09-05'),('2030-09-06'),('2030-09-07'),('2030-09-08'),('2030-09-09'),('2030-09-10'),('2030-09-11'),('2030-09-12'),('2030-09-13'),('2030-09-14'),('2030-09-15'),('2030-09-16'),('2030-09-17'),('2030-09-18'),('2030-09-19'),('2030-09-20'),('2030-09-21'),('2030-09-22'),('2030-09-23'),('2030-09-24'),('2030-09-25'),('2030-09-26'),('2030-09-27'),('2030-09-28'),('2030-09-29'),('2030-09-30'),('2030-10-01'),('2030-10-02'),('2030-10-03'),('2030-10-04'),('2030-10-05'),('2030-10-06'),('2030-10-07'),('2030-10-08'),('2030-10-09'),('2030-10-10'),('2030-10-11'),('2030-10-12'),('2030-10-13'),('2030-10-14'),('2030-10-15'),('2030-10-16'),('2030-10-17'),('2030-10-18'),('2030-10-19'),('2030-10-20'),('2030-10-21'),('2030-10-22'),('2030-10-23'),('2030-10-24'),('2030-10-25'),('2030-10-26'),('2030-10-27'),('2030-10-28'),('2030-10-29'),('2030-10-30'),('2030-10-31'),('2030-11-01'),('2030-11-02'),('2030-11-03'),('2030-11-04'),('2030-11-05'),('2030-11-06'),('2030-11-07'),('2030-11-08'),('2030-11-09'),('2030-11-10'),('2030-11-11'),('2030-11-12'),('2030-11-13'),('2030-11-14'),('2030-11-15'),('2030-11-16'),('2030-11-17'),('2030-11-18'),('2030-11-19'),('2030-11-20'),('2030-11-21'),('2030-11-22'),('2030-11-23'),('2030-11-24'),('2030-11-25'),('2030-11-26'),('2030-11-27'),('2030-11-28'),('2030-11-29'),('2030-11-30'),('2030-12-01'),('2030-12-02'),('2030-12-03'),('2030-12-04'),('2030-12-05'),('2030-12-06'),('2030-12-07'),('2030-12-08'),('2030-12-09'),('2030-12-10'),('2030-12-11'),('2030-12-12'),('2030-12-13'),('2030-12-14'),('2030-12-15'),('2030-12-16'),('2030-12-17'),('2030-12-18'),('2030-12-19'),('2030-12-20'),('2030-12-21'),('2030-12-22'),('2030-12-23'),('2030-12-24'),('2030-12-25'),('2030-12-26'),('2030-12-27'),('2030-12-28'),('2030-12-29'),('2030-12-30'),('2030-12-31'),('2031-01-01'),('2031-01-02'),('2031-01-03'),('2031-01-04'),('2031-01-05'),('2031-01-06'),('2031-01-07'),('2031-01-08'),('2031-01-09'),('2031-01-10'),('2031-01-11'),('2031-01-12'),('2031-01-13'),('2031-01-14'),('2031-01-15'),('2031-01-16'),('2031-01-17'),('2031-01-18'),('2031-01-19'),('2031-01-20'),('2031-01-21'),('2031-01-22'),('2031-01-23'),('2031-01-24'),('2031-01-25'),('2031-01-26'),('2031-01-27'),('2031-01-28'),('2031-01-29'),('2031-01-30'),('2031-01-31'),('2031-02-01'),('2031-02-02'),('2031-02-03'),('2031-02-04'),('2031-02-05'),('2031-02-06'),('2031-02-07'),('2031-02-08'),('2031-02-09'),('2031-02-10'),('2031-02-11'),('2031-02-12'),('2031-02-13'),('2031-02-14'),('2031-02-15'),('2031-02-16'),('2031-02-17'),('2031-02-18'),('2031-02-19'),('2031-02-20'),('2031-02-21'),('2031-02-22'),('2031-02-23'),('2031-02-24'),('2031-02-25'),('2031-02-26'),('2031-02-27'),('2031-02-28'),('2031-03-01'),('2031-03-02'),('2031-03-03'),('2031-03-04'),('2031-03-05'),('2031-03-06'),('2031-03-07'),('2031-03-08'),('2031-03-09'),('2031-03-10'),('2031-03-11'),('2031-03-12'),('2031-03-13'),('2031-03-14'),('2031-03-15'),('2031-03-16'),('2031-03-17'),('2031-03-18'),('2031-03-19'),('2031-03-20'),('2031-03-21'),('2031-03-22'),('2031-03-23'),('2031-03-24'),('2031-03-25'),('2031-03-26'),('2031-03-27'),('2031-03-28'),('2031-03-29'),('2031-03-30'),('2031-03-31'),('2031-04-01'),('2031-04-02'),('2031-04-03'),('2031-04-04'),('2031-04-05'),('2031-04-06'),('2031-04-07'),('2031-04-08'),('2031-04-09'),('2031-04-10'),('2031-04-11'),('2031-04-12'),('2031-04-13'),('2031-04-14'),('2031-04-15'),('2031-04-16'),('2031-04-17'),('2031-04-18'),('2031-04-19'),('2031-04-20'),('2031-04-21'),('2031-04-22'),('2031-04-23'),('2031-04-24'),('2031-04-25'),('2031-04-26'),('2031-04-27'),('2031-04-28'),('2031-04-29'),('2031-04-30'),('2031-05-01'),('2031-05-02'),('2031-05-03'),('2031-05-04'),('2031-05-05'),('2031-05-06'),('2031-05-07'),('2031-05-08'),('2031-05-09'),('2031-05-10'),('2031-05-11'),('2031-05-12'),('2031-05-13'),('2031-05-14'),('2031-05-15'),('2031-05-16'),('2031-05-17'),('2031-05-18'),('2031-05-19'),('2031-05-20'),('2031-05-21'),('2031-05-22'),('2031-05-23'),('2031-05-24'),('2031-05-25'),('2031-05-26'),('2031-05-27'),('2031-05-28'),('2031-05-29'),('2031-05-30'),('2031-05-31'),('2031-06-01'),('2031-06-02'),('2031-06-03'),('2031-06-04'),('2031-06-05'),('2031-06-06'),('2031-06-07'),('2031-06-08'),('2031-06-09'),('2031-06-10'),('2031-06-11'),('2031-06-12'),('2031-06-13'),('2031-06-14'),('2031-06-15'),('2031-06-16'),('2031-06-17'),('2031-06-18'),('2031-06-19'),('2031-06-20'),('2031-06-21'),('2031-06-22'),('2031-06-23'),('2031-06-24'),('2031-06-25'),('2031-06-26'),('2031-06-27'),('2031-06-28'),('2031-06-29'),('2031-06-30'),('2031-07-01'),('2031-07-02'),('2031-07-03'),('2031-07-04'),('2031-07-05'),('2031-07-06'),('2031-07-07'),('2031-07-08'),('2031-07-09'),('2031-07-10'),('2031-07-11'),('2031-07-12'),('2031-07-13'),('2031-07-14'),('2031-07-15'),('2031-07-16'),('2031-07-17'),('2031-07-18'),('2031-07-19'),('2031-07-20'),('2031-07-21'),('2031-07-22'),('2031-07-23'),('2031-07-24'),('2031-07-25'),('2031-07-26'),('2031-07-27'),('2031-07-28'),('2031-07-29'),('2031-07-30'),('2031-07-31'),('2031-08-01'),('2031-08-02'),('2031-08-03'),('2031-08-04'),('2031-08-05'),('2031-08-06'),('2031-08-07'),('2031-08-08'),('2031-08-09'),('2031-08-10'),('2031-08-11'),('2031-08-12'),('2031-08-13'),('2031-08-14'),('2031-08-15'),('2031-08-16'),('2031-08-17'),('2031-08-18'),('2031-08-19'),('2031-08-20'),('2031-08-21'),('2031-08-22'),('2031-08-23'),('2031-08-24'),('2031-08-25'),('2031-08-26'),('2031-08-27'),('2031-08-28'),('2031-08-29'),('2031-08-30'),('2031-08-31'),('2031-09-01'),('2031-09-02'),('2031-09-03'),('2031-09-04'),('2031-09-05'),('2031-09-06'),('2031-09-07'),('2031-09-08'),('2031-09-09'),('2031-09-10'),('2031-09-11'),('2031-09-12'),('2031-09-13'),('2031-09-14'),('2031-09-15'),('2031-09-16'),('2031-09-17'),('2031-09-18'),('2031-09-19'),('2031-09-20'),('2031-09-21'),('2031-09-22'),('2031-09-23'),('2031-09-24'),('2031-09-25'),('2031-09-26'),('2031-09-27'),('2031-09-28'),('2031-09-29'),('2031-09-30'),('2031-10-01'),('2031-10-02'),('2031-10-03'),('2031-10-04'),('2031-10-05'),('2031-10-06'),('2031-10-07'),('2031-10-08'),('2031-10-09'),('2031-10-10'),('2031-10-11'),('2031-10-12'),('2031-10-13'),('2031-10-14'),('2031-10-15'),('2031-10-16'),('2031-10-17'),('2031-10-18'),('2031-10-19'),('2031-10-20'),('2031-10-21'),('2031-10-22'),('2031-10-23'),('2031-10-24'),('2031-10-25'),('2031-10-26'),('2031-10-27'),('2031-10-28'),('2031-10-29'),('2031-10-30'),('2031-10-31'),('2031-11-01'),('2031-11-02'),('2031-11-03'),('2031-11-04'),('2031-11-05'),('2031-11-06'),('2031-11-07'),('2031-11-08'),('2031-11-09'),('2031-11-10'),('2031-11-11'),('2031-11-12'),('2031-11-13'),('2031-11-14'),('2031-11-15'),('2031-11-16'),('2031-11-17'),('2031-11-18'),('2031-11-19'),('2031-11-20'),('2031-11-21'),('2031-11-22'),('2031-11-23'),('2031-11-24'),('2031-11-25'),('2031-11-26'),('2031-11-27'),('2031-11-28'),('2031-11-29'),('2031-11-30'),('2031-12-01'),('2031-12-02'),('2031-12-03'),('2031-12-04'),('2031-12-05'),('2031-12-06'),('2031-12-07'),('2031-12-08'),('2031-12-09'),('2031-12-10'),('2031-12-11'),('2031-12-12'),('2031-12-13'),('2031-12-14'),('2031-12-15'),('2031-12-16'),('2031-12-17'),('2031-12-18'),('2031-12-19'),('2031-12-20'),('2031-12-21'),('2031-12-22'),('2031-12-23'),('2031-12-24'),('2031-12-25'),('2031-12-26'),('2031-12-27'),('2031-12-28'),('2031-12-29'),('2031-12-30'),('2031-12-31'),('2032-01-01'),('2032-01-02'),('2032-01-03'),('2032-01-04'),('2032-01-05'),('2032-01-06'),('2032-01-07'),('2032-01-08'),('2032-01-09'),('2032-01-10'),('2032-01-11'),('2032-01-12'),('2032-01-13'),('2032-01-14'),('2032-01-15'),('2032-01-16'),('2032-01-17'),('2032-01-18'),('2032-01-19'),('2032-01-20'),('2032-01-21'),('2032-01-22'),('2032-01-23'),('2032-01-24'),('2032-01-25'),('2032-01-26'),('2032-01-27'),('2032-01-28'),('2032-01-29'),('2032-01-30'),('2032-01-31'),('2032-02-01'),('2032-02-02'),('2032-02-03'),('2032-02-04'),('2032-02-05'),('2032-02-06'),('2032-02-07'),('2032-02-08'),('2032-02-09'),('2032-02-10'),('2032-02-11'),('2032-02-12'),('2032-02-13'),('2032-02-14'),('2032-02-15'),('2032-02-16'),('2032-02-17'),('2032-02-18'),('2032-02-19'),('2032-02-20'),('2032-02-21'),('2032-02-22'),('2032-02-23'),('2032-02-24'),('2032-02-25'),('2032-02-26'),('2032-02-27'),('2032-02-28'),('2032-02-29'),('2032-03-01'),('2032-03-02'),('2032-03-03'),('2032-03-04'),('2032-03-05'),('2032-03-06'),('2032-03-07'),('2032-03-08'),('2032-03-09'),('2032-03-10'),('2032-03-11'),('2032-03-12'),('2032-03-13'),('2032-03-14'),('2032-03-15'),('2032-03-16'),('2032-03-17'),('2032-03-18'),('2032-03-19'),('2032-03-20'),('2032-03-21'),('2032-03-22'),('2032-03-23'),('2032-03-24'),('2032-03-25'),('2032-03-26'),('2032-03-27'),('2032-03-28'),('2032-03-29'),('2032-03-30'),('2032-03-31'),('2032-04-01'),('2032-04-02'),('2032-04-03'),('2032-04-04'),('2032-04-05'),('2032-04-06'),('2032-04-07'),('2032-04-08'),('2032-04-09'),('2032-04-10'),('2032-04-11'),('2032-04-12'),('2032-04-13'),('2032-04-14'),('2032-04-15'),('2032-04-16'),('2032-04-17'),('2032-04-18'),('2032-04-19'),('2032-04-20'),('2032-04-21'),('2032-04-22'),('2032-04-23'),('2032-04-24'),('2032-04-25'),('2032-04-26'),('2032-04-27'),('2032-04-28'),('2032-04-29'),('2032-04-30'),('2032-05-01'),('2032-05-02'),('2032-05-03'),('2032-05-04'),('2032-05-05'),('2032-05-06'),('2032-05-07'),('2032-05-08'),('2032-05-09'),('2032-05-10'),('2032-05-11'),('2032-05-12'),('2032-05-13'),('2032-05-14'),('2032-05-15'),('2032-05-16'),('2032-05-17'),('2032-05-18'),('2032-05-19'),('2032-05-20'),('2032-05-21'),('2032-05-22'),('2032-05-23'),('2032-05-24'),('2032-05-25'),('2032-05-26'),('2032-05-27'),('2032-05-28'),('2032-05-29'),('2032-05-30'),('2032-05-31'),('2032-06-01'),('2032-06-02'),('2032-06-03'),('2032-06-04'),('2032-06-05'),('2032-06-06'),('2032-06-07'),('2032-06-08'),('2032-06-09'),('2032-06-10'),('2032-06-11'),('2032-06-12'),('2032-06-13'),('2032-06-14'),('2032-06-15'),('2032-06-16'),('2032-06-17'),('2032-06-18'),('2032-06-19'),('2032-06-20'),('2032-06-21'),('2032-06-22'),('2032-06-23'),('2032-06-24'),('2032-06-25'),('2032-06-26'),('2032-06-27'),('2032-06-28'),('2032-06-29'),('2032-06-30'),('2032-07-01'),('2032-07-02'),('2032-07-03'),('2032-07-04'),('2032-07-05'),('2032-07-06'),('2032-07-07'),('2032-07-08'),('2032-07-09'),('2032-07-10'),('2032-07-11'),('2032-07-12'),('2032-07-13'),('2032-07-14'),('2032-07-15'),('2032-07-16'),('2032-07-17'),('2032-07-18'),('2032-07-19'),('2032-07-20'),('2032-07-21'),('2032-07-22'),('2032-07-23'),('2032-07-24'),('2032-07-25'),('2032-07-26'),('2032-07-27'),('2032-07-28'),('2032-07-29'),('2032-07-30'),('2032-07-31'),('2032-08-01'),('2032-08-02'),('2032-08-03'),('2032-08-04'),('2032-08-05'),('2032-08-06'),('2032-08-07'),('2032-08-08'),('2032-08-09'),('2032-08-10'),('2032-08-11'),('2032-08-12'),('2032-08-13'),('2032-08-14'),('2032-08-15'),('2032-08-16'),('2032-08-17'),('2032-08-18'),('2032-08-19'),('2032-08-20'),('2032-08-21'),('2032-08-22'),('2032-08-23'),('2032-08-24'),('2032-08-25'),('2032-08-26'),('2032-08-27'),('2032-08-28'),('2032-08-29'),('2032-08-30'),('2032-08-31'),('2032-09-01'),('2032-09-02'),('2032-09-03'),('2032-09-04'),('2032-09-05'),('2032-09-06'),('2032-09-07'),('2032-09-08'),('2032-09-09'),('2032-09-10'),('2032-09-11'),('2032-09-12'),('2032-09-13'),('2032-09-14'),('2032-09-15'),('2032-09-16'),('2032-09-17'),('2032-09-18'),('2032-09-19'),('2032-09-20'),('2032-09-21'),('2032-09-22'),('2032-09-23'),('2032-09-24'),('2032-09-25'),('2032-09-26'),('2032-09-27'),('2032-09-28'),('2032-09-29'),('2032-09-30'),('2032-10-01'),('2032-10-02'),('2032-10-03'),('2032-10-04'),('2032-10-05'),('2032-10-06'),('2032-10-07'),('2032-10-08'),('2032-10-09'),('2032-10-10'),('2032-10-11'),('2032-10-12'),('2032-10-13'),('2032-10-14'),('2032-10-15'),('2032-10-16'),('2032-10-17'),('2032-10-18'),('2032-10-19'),('2032-10-20'),('2032-10-21'),('2032-10-22'),('2032-10-23'),('2032-10-24'),('2032-10-25'),('2032-10-26'),('2032-10-27'),('2032-10-28'),('2032-10-29'),('2032-10-30'),('2032-10-31'),('2032-11-01'),('2032-11-02'),('2032-11-03'),('2032-11-04'),('2032-11-05'),('2032-11-06'),('2032-11-07'),('2032-11-08'),('2032-11-09'),('2032-11-10'),('2032-11-11'),('2032-11-12'),('2032-11-13'),('2032-11-14'),('2032-11-15'),('2032-11-16'),('2032-11-17'),('2032-11-18'),('2032-11-19'),('2032-11-20'),('2032-11-21'),('2032-11-22'),('2032-11-23'),('2032-11-24'),('2032-11-25'),('2032-11-26'),('2032-11-27'),('2032-11-28'),('2032-11-29'),('2032-11-30'),('2032-12-01'),('2032-12-02'),('2032-12-03'),('2032-12-04'),('2032-12-05'),('2032-12-06'),('2032-12-07'),('2032-12-08'),('2032-12-09'),('2032-12-10'),('2032-12-11'),('2032-12-12'),('2032-12-13'),('2032-12-14'),('2032-12-15'),('2032-12-16'),('2032-12-17'),('2032-12-18'),('2032-12-19'),('2032-12-20'),('2032-12-21'),('2032-12-22'),('2032-12-23'),('2032-12-24'),('2032-12-25'),('2032-12-26'),('2032-12-27'),('2032-12-28'),('2032-12-29'),('2032-12-30'),('2032-12-31'),('2033-01-01'),('2033-01-02'),('2033-01-03'),('2033-01-04'),('2033-01-05'),('2033-01-06'),('2033-01-07'),('2033-01-08'),('2033-01-09'),('2033-01-10'),('2033-01-11'),('2033-01-12'),('2033-01-13'),('2033-01-14'),('2033-01-15'),('2033-01-16'),('2033-01-17'),('2033-01-18'),('2033-01-19'),('2033-01-20'),('2033-01-21'),('2033-01-22'),('2033-01-23'),('2033-01-24'),('2033-01-25'),('2033-01-26'),('2033-01-27'),('2033-01-28'),('2033-01-29'),('2033-01-30'),('2033-01-31'),('2033-02-01'),('2033-02-02'),('2033-02-03'),('2033-02-04'),('2033-02-05'),('2033-02-06'),('2033-02-07'),('2033-02-08'),('2033-02-09'),('2033-02-10'),('2033-02-11'),('2033-02-12'),('2033-02-13'),('2033-02-14'),('2033-02-15'),('2033-02-16'),('2033-02-17'),('2033-02-18'),('2033-02-19'),('2033-02-20'),('2033-02-21'),('2033-02-22'),('2033-02-23'),('2033-02-24'),('2033-02-25'),('2033-02-26'),('2033-02-27'),('2033-02-28'),('2033-03-01'),('2033-03-02'),('2033-03-03'),('2033-03-04'),('2033-03-05'),('2033-03-06'),('2033-03-07'),('2033-03-08'),('2033-03-09'),('2033-03-10'),('2033-03-11'),('2033-03-12'),('2033-03-13'),('2033-03-14'),('2033-03-15'),('2033-03-16'),('2033-03-17'),('2033-03-18'),('2033-03-19'),('2033-03-20'),('2033-03-21'),('2033-03-22'),('2033-03-23'),('2033-03-24'),('2033-03-25'),('2033-03-26'),('2033-03-27'),('2033-03-28'),('2033-03-29'),('2033-03-30'),('2033-03-31'),('2033-04-01'),('2033-04-02'),('2033-04-03'),('2033-04-04'),('2033-04-05'),('2033-04-06'),('2033-04-07'),('2033-04-08'),('2033-04-09'),('2033-04-10'),('2033-04-11'),('2033-04-12'),('2033-04-13'),('2033-04-14'),('2033-04-15'),('2033-04-16'),('2033-04-17'),('2033-04-18'),('2033-04-19'),('2033-04-20'),('2033-04-21'),('2033-04-22'),('2033-04-23'),('2033-04-24'),('2033-04-25'),('2033-04-26'),('2033-04-27'),('2033-04-28'),('2033-04-29'),('2033-04-30'),('2033-05-01'),('2033-05-02'),('2033-05-03'),('2033-05-04'),('2033-05-05'),('2033-05-06'),('2033-05-07'),('2033-05-08'),('2033-05-09'),('2033-05-10'),('2033-05-11'),('2033-05-12'),('2033-05-13'),('2033-05-14'),('2033-05-15'),('2033-05-16'),('2033-05-17'),('2033-05-18'),('2033-05-19'),('2033-05-20'),('2033-05-21'),('2033-05-22'),('2033-05-23'),('2033-05-24'),('2033-05-25'),('2033-05-26'),('2033-05-27'),('2033-05-28'),('2033-05-29'),('2033-05-30'),('2033-05-31'),('2033-06-01'),('2033-06-02'),('2033-06-03'),('2033-06-04'),('2033-06-05'),('2033-06-06'),('2033-06-07'),('2033-06-08'),('2033-06-09'),('2033-06-10'),('2033-06-11'),('2033-06-12'),('2033-06-13'),('2033-06-14'),('2033-06-15'),('2033-06-16'),('2033-06-17'),('2033-06-18'),('2033-06-19'),('2033-06-20'),('2033-06-21'),('2033-06-22'),('2033-06-23'),('2033-06-24'),('2033-06-25'),('2033-06-26'),('2033-06-27'),('2033-06-28'),('2033-06-29'),('2033-06-30'),('2033-07-01'),('2033-07-02'),('2033-07-03'),('2033-07-04'),('2033-07-05'),('2033-07-06'),('2033-07-07'),('2033-07-08'),('2033-07-09'),('2033-07-10'),('2033-07-11'),('2033-07-12'),('2033-07-13'),('2033-07-14'),('2033-07-15'),('2033-07-16'),('2033-07-17'),('2033-07-18'),('2033-07-19'),('2033-07-20'),('2033-07-21'),('2033-07-22'),('2033-07-23'),('2033-07-24'),('2033-07-25'),('2033-07-26'),('2033-07-27'),('2033-07-28'),('2033-07-29'),('2033-07-30'),('2033-07-31'),('2033-08-01'),('2033-08-02'),('2033-08-03'),('2033-08-04'),('2033-08-05'),('2033-08-06'),('2033-08-07'),('2033-08-08'),('2033-08-09'),('2033-08-10'),('2033-08-11'),('2033-08-12'),('2033-08-13'),('2033-08-14'),('2033-08-15'),('2033-08-16'),('2033-08-17'),('2033-08-18'),('2033-08-19'),('2033-08-20'),('2033-08-21'),('2033-08-22'),('2033-08-23'),('2033-08-24'),('2033-08-25'),('2033-08-26'),('2033-08-27'),('2033-08-28'),('2033-08-29'),('2033-08-30'),('2033-08-31'),('2033-09-01'),('2033-09-02'),('2033-09-03'),('2033-09-04'),('2033-09-05'),('2033-09-06'),('2033-09-07'),('2033-09-08'),('2033-09-09'),('2033-09-10'),('2033-09-11'),('2033-09-12'),('2033-09-13'),('2033-09-14'),('2033-09-15'),('2033-09-16'),('2033-09-17'),('2033-09-18'),('2033-09-19'),('2033-09-20'),('2033-09-21'),('2033-09-22'),('2033-09-23'),('2033-09-24'),('2033-09-25'),('2033-09-26'),('2033-09-27'),('2033-09-28'),('2033-09-29'),('2033-09-30'),('2033-10-01'),('2033-10-02'),('2033-10-03'),('2033-10-04'),('2033-10-05'),('2033-10-06'),('2033-10-07'),('2033-10-08'),('2033-10-09'),('2033-10-10'),('2033-10-11'),('2033-10-12'),('2033-10-13'),('2033-10-14'),('2033-10-15'),('2033-10-16'),('2033-10-17'),('2033-10-18'),('2033-10-19'),('2033-10-20'),('2033-10-21'),('2033-10-22'),('2033-10-23'),('2033-10-24'),('2033-10-25'),('2033-10-26'),('2033-10-27'),('2033-10-28'),('2033-10-29'),('2033-10-30'),('2033-10-31'),('2033-11-01'),('2033-11-02'),('2033-11-03'),('2033-11-04'),('2033-11-05'),('2033-11-06'),('2033-11-07'),('2033-11-08'),('2033-11-09'),('2033-11-10'),('2033-11-11'),('2033-11-12'),('2033-11-13'),('2033-11-14'),('2033-11-15'),('2033-11-16'),('2033-11-17'),('2033-11-18'),('2033-11-19'),('2033-11-20'),('2033-11-21'),('2033-11-22'),('2033-11-23'),('2033-11-24'),('2033-11-25'),('2033-11-26'),('2033-11-27'),('2033-11-28'),('2033-11-29'),('2033-11-30'),('2033-12-01'),('2033-12-02'),('2033-12-03'),('2033-12-04'),('2033-12-05'),('2033-12-06'),('2033-12-07'),('2033-12-08'),('2033-12-09'),('2033-12-10'),('2033-12-11'),('2033-12-12'),('2033-12-13'),('2033-12-14'),('2033-12-15'),('2033-12-16'),('2033-12-17'),('2033-12-18'),('2033-12-19'),('2033-12-20'),('2033-12-21'),('2033-12-22'),('2033-12-23'),('2033-12-24'),('2033-12-25'),('2033-12-26'),('2033-12-27'),('2033-12-28'),('2033-12-29'),('2033-12-30'),('2033-12-31'),('2034-01-01'),('2034-01-02'),('2034-01-03'),('2034-01-04'),('2034-01-05'),('2034-01-06'),('2034-01-07'),('2034-01-08'),('2034-01-09'),('2034-01-10'),('2034-01-11'),('2034-01-12'),('2034-01-13'),('2034-01-14'),('2034-01-15'),('2034-01-16'),('2034-01-17'),('2034-01-18'),('2034-01-19'),('2034-01-20'),('2034-01-21'),('2034-01-22'),('2034-01-23'),('2034-01-24'),('2034-01-25'),('2034-01-26'),('2034-01-27'),('2034-01-28'),('2034-01-29'),('2034-01-30'),('2034-01-31'),('2034-02-01'),('2034-02-02'),('2034-02-03'),('2034-02-04'),('2034-02-05'),('2034-02-06'),('2034-02-07'),('2034-02-08'),('2034-02-09'),('2034-02-10'),('2034-02-11'),('2034-02-12'),('2034-02-13'),('2034-02-14'),('2034-02-15'),('2034-02-16'),('2034-02-17'),('2034-02-18'),('2034-02-19'),('2034-02-20'),('2034-02-21'),('2034-02-22'),('2034-02-23'),('2034-02-24'),('2034-02-25'),('2034-02-26'),('2034-02-27'),('2034-02-28'),('2034-03-01'),('2034-03-02'),('2034-03-03'),('2034-03-04'),('2034-03-05'),('2034-03-06'),('2034-03-07'),('2034-03-08'),('2034-03-09'),('2034-03-10'),('2034-03-11'),('2034-03-12'),('2034-03-13'),('2034-03-14'),('2034-03-15'),('2034-03-16'),('2034-03-17'),('2034-03-18'),('2034-03-19'),('2034-03-20'),('2034-03-21'),('2034-03-22'),('2034-03-23'),('2034-03-24'),('2034-03-25'),('2034-03-26'),('2034-03-27'),('2034-03-28'),('2034-03-29'),('2034-03-30'),('2034-03-31'),('2034-04-01'),('2034-04-02'),('2034-04-03'),('2034-04-04'),('2034-04-05'),('2034-04-06'),('2034-04-07'),('2034-04-08'),('2034-04-09'),('2034-04-10'),('2034-04-11'),('2034-04-12'),('2034-04-13'),('2034-04-14'),('2034-04-15'),('2034-04-16'),('2034-04-17'),('2034-04-18'),('2034-04-19'),('2034-04-20'),('2034-04-21'),('2034-04-22'),('2034-04-23'),('2034-04-24'),('2034-04-25'),('2034-04-26'),('2034-04-27'),('2034-04-28'),('2034-04-29'),('2034-04-30'),('2034-05-01'),('2034-05-02'),('2034-05-03'),('2034-05-04'),('2034-05-05'),('2034-05-06'),('2034-05-07'),('2034-05-08'),('2034-05-09'),('2034-05-10'),('2034-05-11'),('2034-05-12'),('2034-05-13'),('2034-05-14'),('2034-05-15'),('2034-05-16'),('2034-05-17'),('2034-05-18'),('2034-05-19'),('2034-05-20'),('2034-05-21'),('2034-05-22'),('2034-05-23'),('2034-05-24'),('2034-05-25'),('2034-05-26'),('2034-05-27'),('2034-05-28'),('2034-05-29'),('2034-05-30'),('2034-05-31'),('2034-06-01'),('2034-06-02'),('2034-06-03'),('2034-06-04'),('2034-06-05'),('2034-06-06'),('2034-06-07'),('2034-06-08'),('2034-06-09'),('2034-06-10'),('2034-06-11'),('2034-06-12'),('2034-06-13'),('2034-06-14'),('2034-06-15'),('2034-06-16'),('2034-06-17'),('2034-06-18'),('2034-06-19'),('2034-06-20'),('2034-06-21'),('2034-06-22'),('2034-06-23'),('2034-06-24'),('2034-06-25'),('2034-06-26'),('2034-06-27'),('2034-06-28'),('2034-06-29'),('2034-06-30'),('2034-07-01'),('2034-07-02'),('2034-07-03'),('2034-07-04'),('2034-07-05'),('2034-07-06'),('2034-07-07'),('2034-07-08'),('2034-07-09'),('2034-07-10'),('2034-07-11'),('2034-07-12'),('2034-07-13'),('2034-07-14'),('2034-07-15'),('2034-07-16'),('2034-07-17'),('2034-07-18'),('2034-07-19'),('2034-07-20'),('2034-07-21'),('2034-07-22'),('2034-07-23'),('2034-07-24'),('2034-07-25'),('2034-07-26'),('2034-07-27'),('2034-07-28'),('2034-07-29'),('2034-07-30'),('2034-07-31'),('2034-08-01'),('2034-08-02'),('2034-08-03'),('2034-08-04'),('2034-08-05'),('2034-08-06'),('2034-08-07'),('2034-08-08'),('2034-08-09'),('2034-08-10'),('2034-08-11'),('2034-08-12'),('2034-08-13'),('2034-08-14'),('2034-08-15'),('2034-08-16'),('2034-08-17'),('2034-08-18'),('2034-08-19'),('2034-08-20'),('2034-08-21'),('2034-08-22'),('2034-08-23'),('2034-08-24'),('2034-08-25'),('2034-08-26'),('2034-08-27'),('2034-08-28'),('2034-08-29'),('2034-08-30'),('2034-08-31'),('2034-09-01'),('2034-09-02'),('2034-09-03'),('2034-09-04'),('2034-09-05'),('2034-09-06'),('2034-09-07'),('2034-09-08'),('2034-09-09'),('2034-09-10'),('2034-09-11'),('2034-09-12'),('2034-09-13'),('2034-09-14'),('2034-09-15'),('2034-09-16'),('2034-09-17'),('2034-09-18'),('2034-09-19'),('2034-09-20'),('2034-09-21'),('2034-09-22'),('2034-09-23'),('2034-09-24'),('2034-09-25'),('2034-09-26'),('2034-09-27'),('2034-09-28'),('2034-09-29'),('2034-09-30'),('2034-10-01'),('2034-10-02'),('2034-10-03'),('2034-10-04'),('2034-10-05'),('2034-10-06'),('2034-10-07'),('2034-10-08'),('2034-10-09'),('2034-10-10'),('2034-10-11'),('2034-10-12'),('2034-10-13'),('2034-10-14'),('2034-10-15'),('2034-10-16'),('2034-10-17'),('2034-10-18'),('2034-10-19'),('2034-10-20'),('2034-10-21'),('2034-10-22'),('2034-10-23'),('2034-10-24'),('2034-10-25'),('2034-10-26'),('2034-10-27'),('2034-10-28'),('2034-10-29'),('2034-10-30'),('2034-10-31'),('2034-11-01'),('2034-11-02'),('2034-11-03'),('2034-11-04'),('2034-11-05'),('2034-11-06'),('2034-11-07'),('2034-11-08'),('2034-11-09'),('2034-11-10'),('2034-11-11'),('2034-11-12'),('2034-11-13'),('2034-11-14'),('2034-11-15'),('2034-11-16'),('2034-11-17'),('2034-11-18'),('2034-11-19'),('2034-11-20'),('2034-11-21'),('2034-11-22'),('2034-11-23'),('2034-11-24'),('2034-11-25'),('2034-11-26'),('2034-11-27'),('2034-11-28'),('2034-11-29'),('2034-11-30'),('2034-12-01'),('2034-12-02'),('2034-12-03'),('2034-12-04'),('2034-12-05'),('2034-12-06'),('2034-12-07'),('2034-12-08'),('2034-12-09'),('2034-12-10'),('2034-12-11'),('2034-12-12'),('2034-12-13'),('2034-12-14'),('2034-12-15'),('2034-12-16'),('2034-12-17'),('2034-12-18'),('2034-12-19'),('2034-12-20'),('2034-12-21'),('2034-12-22'),('2034-12-23'),('2034-12-24'),('2034-12-25'),('2034-12-26'),('2034-12-27'),('2034-12-28'),('2034-12-29'),('2034-12-30'),('2034-12-31'),('2035-01-01'),('2035-01-02'),('2035-01-03'),('2035-01-04'),('2035-01-05'),('2035-01-06'),('2035-01-07'),('2035-01-08'),('2035-01-09'),('2035-01-10'),('2035-01-11'),('2035-01-12'),('2035-01-13'),('2035-01-14'),('2035-01-15'),('2035-01-16'),('2035-01-17'),('2035-01-18'),('2035-01-19'),('2035-01-20'),('2035-01-21'),('2035-01-22'),('2035-01-23'),('2035-01-24'),('2035-01-25'),('2035-01-26'),('2035-01-27'),('2035-01-28'),('2035-01-29'),('2035-01-30'),('2035-01-31'),('2035-02-01'),('2035-02-02'),('2035-02-03'),('2035-02-04'),('2035-02-05'),('2035-02-06'),('2035-02-07'),('2035-02-08'),('2035-02-09'),('2035-02-10'),('2035-02-11'),('2035-02-12'),('2035-02-13'),('2035-02-14'),('2035-02-15'),('2035-02-16'),('2035-02-17'),('2035-02-18'),('2035-02-19'),('2035-02-20'),('2035-02-21'),('2035-02-22'),('2035-02-23'),('2035-02-24'),('2035-02-25'),('2035-02-26'),('2035-02-27'),('2035-02-28'),('2035-03-01'),('2035-03-02'),('2035-03-03'),('2035-03-04'),('2035-03-05'),('2035-03-06'),('2035-03-07'),('2035-03-08'),('2035-03-09'),('2035-03-10'),('2035-03-11'),('2035-03-12'),('2035-03-13'),('2035-03-14'),('2035-03-15'),('2035-03-16'),('2035-03-17'),('2035-03-18'),('2035-03-19'),('2035-03-20'),('2035-03-21'),('2035-03-22'),('2035-03-23'),('2035-03-24'),('2035-03-25'),('2035-03-26'),('2035-03-27'),('2035-03-28'),('2035-03-29'),('2035-03-30'),('2035-03-31'),('2035-04-01'),('2035-04-02'),('2035-04-03'),('2035-04-04'),('2035-04-05'),('2035-04-06'),('2035-04-07'),('2035-04-08'),('2035-04-09'),('2035-04-10'),('2035-04-11'),('2035-04-12'),('2035-04-13'),('2035-04-14'),('2035-04-15'),('2035-04-16'),('2035-04-17'),('2035-04-18'),('2035-04-19'),('2035-04-20'),('2035-04-21'),('2035-04-22'),('2035-04-23'),('2035-04-24'),('2035-04-25'),('2035-04-26'),('2035-04-27'),('2035-04-28'),('2035-04-29'),('2035-04-30'),('2035-05-01'),('2035-05-02'),('2035-05-03'),('2035-05-04'),('2035-05-05'),('2035-05-06'),('2035-05-07'),('2035-05-08'),('2035-05-09'),('2035-05-10'),('2035-05-11'),('2035-05-12'),('2035-05-13'),('2035-05-14'),('2035-05-15'),('2035-05-16'),('2035-05-17'),('2035-05-18'),('2035-05-19'),('2035-05-20'),('2035-05-21'),('2035-05-22'),('2035-05-23'),('2035-05-24'),('2035-05-25'),('2035-05-26'),('2035-05-27'),('2035-05-28'),('2035-05-29'),('2035-05-30'),('2035-05-31'),('2035-06-01'),('2035-06-02'),('2035-06-03'),('2035-06-04'),('2035-06-05'),('2035-06-06'),('2035-06-07'),('2035-06-08'),('2035-06-09'),('2035-06-10'),('2035-06-11'),('2035-06-12'),('2035-06-13'),('2035-06-14'),('2035-06-15'),('2035-06-16'),('2035-06-17'),('2035-06-18'),('2035-06-19'),('2035-06-20'),('2035-06-21'),('2035-06-22'),('2035-06-23'),('2035-06-24'),('2035-06-25'),('2035-06-26'),('2035-06-27'),('2035-06-28'),('2035-06-29'),('2035-06-30'),('2035-07-01'),('2035-07-02'),('2035-07-03'),('2035-07-04'),('2035-07-05'),('2035-07-06'),('2035-07-07'),('2035-07-08'),('2035-07-09'),('2035-07-10'),('2035-07-11'),('2035-07-12'),('2035-07-13'),('2035-07-14'),('2035-07-15'),('2035-07-16'),('2035-07-17'),('2035-07-18'),('2035-07-19'),('2035-07-20'),('2035-07-21'),('2035-07-22'),('2035-07-23'),('2035-07-24'),('2035-07-25'),('2035-07-26'),('2035-07-27'),('2035-07-28'),('2035-07-29'),('2035-07-30'),('2035-07-31'),('2035-08-01'),('2035-08-02'),('2035-08-03'),('2035-08-04'),('2035-08-05'),('2035-08-06'),('2035-08-07'),('2035-08-08'),('2035-08-09'),('2035-08-10'),('2035-08-11'),('2035-08-12'),('2035-08-13'),('2035-08-14'),('2035-08-15'),('2035-08-16'),('2035-08-17'),('2035-08-18'),('2035-08-19'),('2035-08-20'),('2035-08-21'),('2035-08-22'),('2035-08-23'),('2035-08-24'),('2035-08-25'),('2035-08-26'),('2035-08-27'),('2035-08-28'),('2035-08-29'),('2035-08-30'),('2035-08-31'),('2035-09-01'),('2035-09-02'),('2035-09-03'),('2035-09-04'),('2035-09-05'),('2035-09-06'),('2035-09-07'),('2035-09-08'),('2035-09-09'),('2035-09-10'),('2035-09-11'),('2035-09-12'),('2035-09-13'),('2035-09-14'),('2035-09-15'),('2035-09-16'),('2035-09-17'),('2035-09-18'),('2035-09-19'),('2035-09-20'),('2035-09-21'),('2035-09-22'),('2035-09-23'),('2035-09-24'),('2035-09-25'),('2035-09-26'),('2035-09-27'),('2035-09-28'),('2035-09-29'),('2035-09-30'),('2035-10-01'),('2035-10-02'),('2035-10-03'),('2035-10-04'),('2035-10-05'),('2035-10-06'),('2035-10-07'),('2035-10-08'),('2035-10-09'),('2035-10-10'),('2035-10-11'),('2035-10-12'),('2035-10-13'),('2035-10-14'),('2035-10-15'),('2035-10-16'),('2035-10-17'),('2035-10-18'),('2035-10-19'),('2035-10-20'),('2035-10-21'),('2035-10-22'),('2035-10-23'),('2035-10-24'),('2035-10-25'),('2035-10-26'),('2035-10-27'),('2035-10-28'),('2035-10-29'),('2035-10-30'),('2035-10-31'),('2035-11-01'),('2035-11-02'),('2035-11-03'),('2035-11-04'),('2035-11-05'),('2035-11-06'),('2035-11-07'),('2035-11-08'),('2035-11-09'),('2035-11-10'),('2035-11-11'),('2035-11-12'),('2035-11-13'),('2035-11-14'),('2035-11-15'),('2035-11-16'),('2035-11-17'),('2035-11-18'),('2035-11-19'),('2035-11-20'),('2035-11-21'),('2035-11-22'),('2035-11-23'),('2035-11-24'),('2035-11-25'),('2035-11-26'),('2035-11-27'),('2035-11-28'),('2035-11-29'),('2035-11-30'),('2035-12-01'),('2035-12-02'),('2035-12-03'),('2035-12-04'),('2035-12-05'),('2035-12-06'),('2035-12-07'),('2035-12-08'),('2035-12-09'),('2035-12-10'),('2035-12-11'),('2035-12-12'),('2035-12-13'),('2035-12-14'),('2035-12-15'),('2035-12-16'),('2035-12-17'),('2035-12-18'),('2035-12-19'),('2035-12-20'),('2035-12-21'),('2035-12-22'),('2035-12-23'),('2035-12-24'),('2035-12-25'),('2035-12-26'),('2035-12-27'),('2035-12-28'),('2035-12-29'),('2035-12-30'),('2035-12-31'),('2036-01-01'),('2036-01-02'),('2036-01-03'),('2036-01-04'),('2036-01-05'),('2036-01-06'),('2036-01-07'),('2036-01-08'),('2036-01-09'),('2036-01-10'),('2036-01-11'),('2036-01-12'),('2036-01-13'),('2036-01-14'),('2036-01-15'),('2036-01-16'),('2036-01-17'),('2036-01-18'),('2036-01-19'),('2036-01-20'),('2036-01-21'),('2036-01-22'),('2036-01-23'),('2036-01-24'),('2036-01-25'),('2036-01-26'),('2036-01-27'),('2036-01-28'),('2036-01-29'),('2036-01-30'),('2036-01-31'),('2036-02-01'),('2036-02-02'),('2036-02-03'),('2036-02-04'),('2036-02-05'),('2036-02-06'),('2036-02-07'),('2036-02-08'),('2036-02-09'),('2036-02-10'),('2036-02-11'),('2036-02-12'),('2036-02-13'),('2036-02-14'),('2036-02-15'),('2036-02-16'),('2036-02-17'),('2036-02-18'),('2036-02-19'),('2036-02-20'),('2036-02-21'),('2036-02-22'),('2036-02-23'),('2036-02-24'),('2036-02-25'),('2036-02-26'),('2036-02-27'),('2036-02-28'),('2036-02-29'),('2036-03-01'),('2036-03-02'),('2036-03-03'),('2036-03-04'),('2036-03-05'),('2036-03-06'),('2036-03-07'),('2036-03-08'),('2036-03-09'),('2036-03-10'),('2036-03-11'),('2036-03-12'),('2036-03-13'),('2036-03-14'),('2036-03-15'),('2036-03-16'),('2036-03-17'),('2036-03-18'),('2036-03-19'),('2036-03-20'),('2036-03-21'),('2036-03-22'),('2036-03-23'),('2036-03-24'),('2036-03-25'),('2036-03-26'),('2036-03-27'),('2036-03-28'),('2036-03-29'),('2036-03-30'),('2036-03-31'),('2036-04-01'),('2036-04-02'),('2036-04-03'),('2036-04-04'),('2036-04-05'),('2036-04-06'),('2036-04-07'),('2036-04-08'),('2036-04-09'),('2036-04-10'),('2036-04-11'),('2036-04-12'),('2036-04-13'),('2036-04-14'),('2036-04-15'),('2036-04-16'),('2036-04-17'),('2036-04-18'),('2036-04-19'),('2036-04-20'),('2036-04-21'),('2036-04-22'),('2036-04-23'),('2036-04-24'),('2036-04-25'),('2036-04-26'),('2036-04-27'),('2036-04-28'),('2036-04-29'),('2036-04-30'),('2036-05-01'),('2036-05-02'),('2036-05-03'),('2036-05-04'),('2036-05-05'),('2036-05-06'),('2036-05-07'),('2036-05-08'),('2036-05-09'),('2036-05-10'),('2036-05-11'),('2036-05-12'),('2036-05-13'),('2036-05-14'),('2036-05-15'),('2036-05-16'),('2036-05-17'),('2036-05-18'),('2036-05-19'),('2036-05-20'),('2036-05-21'),('2036-05-22'),('2036-05-23'),('2036-05-24'),('2036-05-25'),('2036-05-26'),('2036-05-27'),('2036-05-28'),('2036-05-29'),('2036-05-30'),('2036-05-31'),('2036-06-01'),('2036-06-02'),('2036-06-03'),('2036-06-04'),('2036-06-05'),('2036-06-06'),('2036-06-07'),('2036-06-08'),('2036-06-09'),('2036-06-10'),('2036-06-11'),('2036-06-12'),('2036-06-13'),('2036-06-14'),('2036-06-15'),('2036-06-16'),('2036-06-17'),('2036-06-18'),('2036-06-19'),('2036-06-20'),('2036-06-21'),('2036-06-22'),('2036-06-23'),('2036-06-24'),('2036-06-25'),('2036-06-26'),('2036-06-27'),('2036-06-28'),('2036-06-29'),('2036-06-30'),('2036-07-01'),('2036-07-02'),('2036-07-03'),('2036-07-04'),('2036-07-05'),('2036-07-06'),('2036-07-07'),('2036-07-08'),('2036-07-09'),('2036-07-10'),('2036-07-11'),('2036-07-12'),('2036-07-13'),('2036-07-14'),('2036-07-15'),('2036-07-16'),('2036-07-17'),('2036-07-18'),('2036-07-19'),('2036-07-20'),('2036-07-21'),('2036-07-22'),('2036-07-23'),('2036-07-24'),('2036-07-25'),('2036-07-26'),('2036-07-27'),('2036-07-28'),('2036-07-29'),('2036-07-30'),('2036-07-31'),('2036-08-01'),('2036-08-02'),('2036-08-03'),('2036-08-04'),('2036-08-05'),('2036-08-06'),('2036-08-07'),('2036-08-08'),('2036-08-09'),('2036-08-10'),('2036-08-11'),('2036-08-12'),('2036-08-13'),('2036-08-14'),('2036-08-15'),('2036-08-16'),('2036-08-17'),('2036-08-18'),('2036-08-19'),('2036-08-20'),('2036-08-21'),('2036-08-22'),('2036-08-23'),('2036-08-24'),('2036-08-25'),('2036-08-26'),('2036-08-27'),('2036-08-28'),('2036-08-29'),('2036-08-30'),('2036-08-31'),('2036-09-01'),('2036-09-02'),('2036-09-03'),('2036-09-04'),('2036-09-05'),('2036-09-06'),('2036-09-07'),('2036-09-08'),('2036-09-09'),('2036-09-10'),('2036-09-11'),('2036-09-12'),('2036-09-13'),('2036-09-14'),('2036-09-15'),('2036-09-16'),('2036-09-17'),('2036-09-18'),('2036-09-19'),('2036-09-20'),('2036-09-21'),('2036-09-22'),('2036-09-23'),('2036-09-24'),('2036-09-25'),('2036-09-26'),('2036-09-27'),('2036-09-28'),('2036-09-29'),('2036-09-30'),('2036-10-01'),('2036-10-02'),('2036-10-03'),('2036-10-04'),('2036-10-05'),('2036-10-06'),('2036-10-07'),('2036-10-08'),('2036-10-09'),('2036-10-10'),('2036-10-11'),('2036-10-12'),('2036-10-13'),('2036-10-14'),('2036-10-15'),('2036-10-16'),('2036-10-17'),('2036-10-18'),('2036-10-19'),('2036-10-20'),('2036-10-21'),('2036-10-22'),('2036-10-23'),('2036-10-24'),('2036-10-25'),('2036-10-26'),('2036-10-27'),('2036-10-28'),('2036-10-29'),('2036-10-30'),('2036-10-31'),('2036-11-01'),('2036-11-02'),('2036-11-03'),('2036-11-04'),('2036-11-05'),('2036-11-06'),('2036-11-07'),('2036-11-08'),('2036-11-09'),('2036-11-10'),('2036-11-11'),('2036-11-12'),('2036-11-13'),('2036-11-14'),('2036-11-15'),('2036-11-16'),('2036-11-17'),('2036-11-18'),('2036-11-19'),('2036-11-20'),('2036-11-21'),('2036-11-22'),('2036-11-23'),('2036-11-24'),('2036-11-25'),('2036-11-26'),('2036-11-27'),('2036-11-28'),('2036-11-29'),('2036-11-30'),('2036-12-01'),('2036-12-02'),('2036-12-03'),('2036-12-04'),('2036-12-05'),('2036-12-06'),('2036-12-07'),('2036-12-08'),('2036-12-09'),('2036-12-10'),('2036-12-11'),('2036-12-12'),('2036-12-13'),('2036-12-14'),('2036-12-15'),('2036-12-16'),('2036-12-17'),('2036-12-18'),('2036-12-19'),('2036-12-20'),('2036-12-21'),('2036-12-22'),('2036-12-23'),('2036-12-24'),('2036-12-25'),('2036-12-26'),('2036-12-27'),('2036-12-28'),('2036-12-29'),('2036-12-30'),('2036-12-31'),('2037-01-01'),('2037-01-02'),('2037-01-03'),('2037-01-04'),('2037-01-05'),('2037-01-06'),('2037-01-07'),('2037-01-08'),('2037-01-09'),('2037-01-10'),('2037-01-11'),('2037-01-12'),('2037-01-13'),('2037-01-14'),('2037-01-15'),('2037-01-16'),('2037-01-17'),('2037-01-18'),('2037-01-19'),('2037-01-20'),('2037-01-21'),('2037-01-22'),('2037-01-23'),('2037-01-24'),('2037-01-25'),('2037-01-26'),('2037-01-27'),('2037-01-28'),('2037-01-29'),('2037-01-30'),('2037-01-31'),('2037-02-01'),('2037-02-02'),('2037-02-03'),('2037-02-04'),('2037-02-05'),('2037-02-06'),('2037-02-07'),('2037-02-08'),('2037-02-09'),('2037-02-10'),('2037-02-11'),('2037-02-12'),('2037-02-13'),('2037-02-14'),('2037-02-15'),('2037-02-16'),('2037-02-17'),('2037-02-18'),('2037-02-19'),('2037-02-20'),('2037-02-21'),('2037-02-22'),('2037-02-23'),('2037-02-24'),('2037-02-25'),('2037-02-26'),('2037-02-27'),('2037-02-28'),('2037-03-01'),('2037-03-02'),('2037-03-03'),('2037-03-04'),('2037-03-05'),('2037-03-06'),('2037-03-07'),('2037-03-08'),('2037-03-09'),('2037-03-10'),('2037-03-11'),('2037-03-12'),('2037-03-13'),('2037-03-14'),('2037-03-15'),('2037-03-16'),('2037-03-17'),('2037-03-18'),('2037-03-19'),('2037-03-20'),('2037-03-21'),('2037-03-22'),('2037-03-23'),('2037-03-24'),('2037-03-25'),('2037-03-26'),('2037-03-27'),('2037-03-28'),('2037-03-29'),('2037-03-30'),('2037-03-31'),('2037-04-01'),('2037-04-02'),('2037-04-03'),('2037-04-04'),('2037-04-05'),('2037-04-06'),('2037-04-07'),('2037-04-08'),('2037-04-09'),('2037-04-10'),('2037-04-11'),('2037-04-12'),('2037-04-13'),('2037-04-14'),('2037-04-15'),('2037-04-16'),('2037-04-17'),('2037-04-18'),('2037-04-19'),('2037-04-20'),('2037-04-21'),('2037-04-22'),('2037-04-23'),('2037-04-24'),('2037-04-25'),('2037-04-26'),('2037-04-27'),('2037-04-28'),('2037-04-29'),('2037-04-30'),('2037-05-01'),('2037-05-02'),('2037-05-03'),('2037-05-04'),('2037-05-05'),('2037-05-06'),('2037-05-07'),('2037-05-08'),('2037-05-09'),('2037-05-10'),('2037-05-11'),('2037-05-12'),('2037-05-13'),('2037-05-14'),('2037-05-15'),('2037-05-16'),('2037-05-17'),('2037-05-18');

